export default {

  'Басты бет': {
    kz: 'Басты бет',
    ru: 'Главная',
  },
  'Неліктен EduCon': {
    kz: 'Неліктен EduCon',
    ru: 'Почему EduCon',
  },
  'Үзінділер': {
    kz: 'Үзінділер',
    ru: 'Фрагменты',
  },
  'Оқу ақысы': {
    kz: 'Оқу ақысы',
    ru: 'Прайс-лист',
  },
  'Басқалары': {
    kz: 'Басқалары',
    ru: 'Другие',
  },
  'EduCoin': {
    kz: 'EduCoin',
    ru: 'EduCoin',
  },
  'EduCoin рейтинг': {
    kz: 'EduCoin рейтинг',
    ru: 'EduCoin рейтинг',
  },
  'Серіктестеріміз': {
    kz: 'Серіктестеріміз',
    ru: 'Наши партнеры',
  },
  'Қашықтан білім беру арқылы біз әрқашан сенің жаныңдамыз.': {
    kz: 'Қашықтан білім беру арқылы біз әрқашан сенің жаныңдамыз.',
    ru: 'Мы всегда с вами через дистанционное обучение',
  },
  'Өтінім қалдыру': {
    kz: 'Өтінім қалдыру',
    ru: 'Оставить заявку',
  },
  'Неліктен EduCon.online?': {
    kz: 'Неліктен EduCon.online?',
    ru: 'Почему EduCon.online?',
  },
  'Ұстаздар 15 жылдық': {
    kz: 'Ұстаздар 15 жылдық тәжірибесі бар, өз мамандығының шебері, Қазақстан бойынша атақты және үздік мұғалімдер сабақ жүргізеді. Ұстаздарымыз қосымша оқу құралдарының авторлары және редакторлары.',
    ru: 'Наши предподаватели имеют 15лет стаж (опыт) работы, мастера своего дела, известные и лучшие учителя Казахстана.  Наши педагоги являются авторами и редакторами наших дополнительных учебников.',
  },
  'Видео сабақтар Зама': {
    kz: 'Видео сабақтар Заманауи құралдармен жабдықталған студияларымызда түсірілген. Бұл видео сабақтар оқушыларға кез келген жерде және қалаған уақытта (7/24) қолжетімді.',
    ru: 'Видеоуроки снимаются в наших студиях, оснащенных современным оборудованием. Эти видеоуроки доступны нашим ученикам в любом месте и в любое время (7/24).',
  },
  'Онлайн кураторлық': {
    kz: 'Онлайн кураторлық Білікті кураторлар оқушылардың қай пәннен, қай тараудан, қай тақырыптан тіпті үлгерім деңгейін порталымыз арқылы анықтап, оқушының нәтижеге жетуі үшін бағыт-бағдар береді.',
    ru: 'Онлайн кураторы. Квалифицированные кураторы наблюдая учеников через наш портал определяют их уровень  успеваемости по предметам, по главе и даже по каким темам. Таким образом направляют учеников на достижение должного результата. ',
  },
  'Оқу құралдары «EduCon': {
    kz: 'Оқу құралдары «EduCon» басылымдары − ұжымдық жұмыстың өнімі. Оқулықтар шынайы емтиханның негізінде құрастырылып, талапкерлердің көзайымына айналып үлгерген.',
    ru: 'Учебники EduCon - это продукт совместной работы. Учебники созданы на основе реальных экзаменов и уже завоевали симпатию абитуриентов.',
  },
  'Live вебинар': {
    kz: 'Live вебинар Тікелей эфирдегі сабақ арқылы курсты үйіңізге дейін алып келеміз, осылайша сіз мұғаліміңізді көре аласыз және сұрақтарыңызды бірден қоя аласыз.',
    ru: 'Live вебинар. Мы приносим курс к вам домой через прямые эфиры наших уроков. Таким образом вы можете увидет любимого предподавателя и даже сразу поставит свои вопросы.',
  },
  'Тақырыптық те': {
    kz: 'Тақырыптық тесттер Әр видеосабақтан кейін сол сабақты бекіту мақсатында тек сол тақырып бойынша тест тапсырмалары беріледі. Тақырыптың қаншалықты меңгерілгенін анық көруге болады.',
    ru: 'Тематические тесты. После каждого видеоурока тестовые задания по данной теме даются только для подтверждения данного урока. Вы можете ясно видеть, насколько хорошо вы усвоили предмет.',
  },
  'EduCoin Ындала': {
    kz: 'EduCoin Ындаландыру арқылы білім беру  жүйесі. Платформамызда білім алудың әрбір сәтін қызықты әрі тиімді ететін білім берудің заманауи методикасы.',
    ru: 'Система мотивационного обучения EduCoin. Современные методы обучения, которые делают каждый момент обучения интересным и эффективным на нашей платформе.',
  },
  'Профориентология Кә': {
    kz: 'Профориентология Кәсіби профориентолог мамандарымыз оқушылардың қабілеттері мен дағдыларын анықтап, мамандықты саналы таңдау жасауына көмектесіп, әрқашан психологиялық қолдау көрсетеді. ',
    ru: '',
  },
  'Тест видео': {
    kz: ' Тест видео шешімдері Порталдағы барлық тест тапсырмаларын ұстаздар видео арқылы түсіндірме жасаған. Қателесіп кеткен сұрақты видео шешімі арқылы дұрыс жауабын көруге, тест арқылы білім алуға болады .',
    ru: 'Тестовые видео решения. Все тестовые задания на портале были объяснены преподавателями с помощью видео. Вы можете увидеть правильный ответ на неправильный вопрос с помощью видео решения и получить знания с помощью тестов ',
  },
  'Курстарымыз': {
    kz: 'Курстарымыз',
    ru: 'Наши курсы',
  },
  'Толығырақ': {
    kz: 'Толығырақ',
    ru: 'Подробнее',
  },
  'Видеосабақ үзінділері': {
    kz: 'Видеосабақ үзінділері',
    ru: 'Фрагменты видеоуроков',
  },
  'Негізгі пәндер': {
    kz: 'Негізгі пәндер',
    ru: 'Обязательные предметы',
  },
  'Бейіндік пәндер': {
    kz: 'Бейіндік пәндер',
    ru: 'Профильные предметы',
  },
  'COMBO': {
    kz: 'COMBO',
    ru: 'COMBO',
  },
  'Видеосабақтар': {
    kz: 'Видеосабақтар',
    ru: 'Видеоуроки',
  },
  'Тест видео шешімдері': {
    kz: 'Тест видео шешімдері',
    ru: 'Видео решение тестовых заданий',
  },
  'Тақырыптық тесттер': {
    kz: 'Тақырыптық тесттер',
    ru: 'Тематические тесты',
  },
  'Байқау сынақтары': {
    kz: 'Байқау сынақтары',
    ru: 'Пробные тест',
  },
  'Кураторлық': {
    kz: 'Кураторлық',
    ru: 'Кураторство',
  },
  'Барлық тақырып ': {
    kz: 'Барлық тақырып ',
    ru: 'Все темы',
  },
  '7/24 қолжетімді': {
    kz: '7/24 қолжетімді',
    ru: 'Доступно 7/24',
  },
  'Ынталандыру ар': {
    kz: 'Ынталандыру арқылы білім беру жүйесі',
    ru: 'Стимулирование системы оброзования',
  },
  'Білім ал': {
    kz: 'Білім ал',
    ru: 'Получи знание',
  },
  'Порталға тіркеліп': {
    kz: 'Порталға тіркеліп, білім ал. Алған әсеріңмен бөліс. Нәтижелеріңді жаңарт. Жетістікке жет.',
    ru: 'Зарегистрируйтесь в портале и получите знание. Делитесь  впечатлениями. Обновите свои знания. Достигайте успеха!',
  },
  'EduCoin жина': {
    kz: 'EduCoin жина',
    ru: 'Собирай EduCoin',
  },
  'Порталда алған': {
    kz: 'Порталда алған әрбір сәтің үшін біліммен қоса ұпай жина. ',
    ru: 'Вместе со знаниями зарабытывайте  очки за каждый момент, когда вы находитесь на портале.',
  },
  'Бағалы сыйлық': {
    kz: 'Бағалы сыйлық ұтып ал',
    ru: 'Выиграйте ценный приз',
  },
  'Оқудың ақысын': {
    kz: 'Оқудың ақысын EduCoin-мен төле және сол EduCoin арқылы бағалы сыйлықтар ұтып ал.',
    ru: 'Оплачивайте обучение с помощью EduCoin и выигрывайте ценные призы с помощью EduCoin.',
  },
  'Аты-жөні': {
    kz: 'Аты-жөні',
    ru: 'ФИО',
  },
  'Қаласы': {
    kz: 'Қаласы',
    ru: 'Город',
  },
  'Мектеп': {
    kz: 'Мектеп',
    ru: 'Школа',
  },
  'Ұстаздарымыз': {
    kz: 'Ұстаздарымыз',
    ru: 'Наши преподаватели',
  },
  'Алматы қаласы; 4': {
    kz: 'Алматы қаласы; 4-микрорайон, 74А',
    ru: 'Город Алматы;  4 микрорайон, 74А',
  },
  'Бізге жазылыңыз': {
    kz: 'Бізге жазылыңыз',
    ru: 'Присоединятесь  к нам',
  },
  'EduCon.online © 20': {
    kz: 'EduCon.online © 2020 Барлық құқықтар қорғалған',
    ru: 'EduCon.online © 2020 Все права защищены.',
  },
  'Кіру': {
    kz: 'Кіру',
    ru: 'Вход',
  },
  'Қош келдіңіз! Кіру': {
    kz: 'Қош келдіңіз! Кіру үшін мәліметтерді енгізіңіз.',
    ru: 'Добро пожаловать! Введите данные для входа.',
  },
  'Құпиясөз': {
    kz: 'Құпиясөз',
    ru: 'Пароль',
  },
  'Есте сақтау': {
    kz: 'Есте сақтау',
    ru: 'Запомнить',
  },
  'Құпиясөзді ұмыт': {
    kz: 'Құпиясөзді ұмыттыңыз ба?',
    ru: 'Вы забыли пароль?',
  },
  'Тіркелу': {
    kz: 'Тіркелу',
    ru: 'Регистрация',
  },
}
