const translation = {
  "Басты бет": {
    "kz": "Басты бет",
    "ru": "Главная"
  },
  "Неліктен EduCon": {
    "kz": "Неліктен EduCon",
    "ru": "Почему EduCon"
  },
  "Үзінділер": {
    "kz": "Үзінділер",
    "ru": "Фрагменты"
  },
  "Оқу ақысы": {
    "kz": "Оқу ақысы",
    "ru": "Прайс-лист"
  },
  "Басқалары": {
    "kz": "Басқалары",
    "ru": "Другие"
  },
  "EduCoin рейтинг": {
    "kz": "EduCoin рейтинг",
    "ru": "EduCoin рейтинг"
  },
  "Серіктестеріміз": {
    "kz": "Серіктестеріміз",
    "ru": "Наши партнеры"
  },
  "Өтінім қалдыру": {
    "kz": "Өтінім қалдыру",
    "ru": "Оставит заявку"
  },
  "Неліктен EduCon.online?": {
    "kz": "Неліктен EduCon.online?",
    "ru": "Почему EduCon.online?"
  },
  "Ұстаздар 15 жылдық тәжірибесі бар, өз мамандығының шебері, Қазақстан бойынша атақты және үздік мұғалімдер сабақ жүргізеді. Ұстаздарымыз қосымша оқу құралдарының авторлары және редакторлары.": {
    "kz": "Ұстаздар Ұстаздар 15 жылдық тәжірибесі бар, өз мамандығының шебері, Қазақстан бойынша атақты және үздік мұғалімдер сабақ жүргізеді. Ұстаздарымыз қосымша оқу құралдарының авторлары және редакторлары.",
    "ru": "Наши предподаватели имеют 15-летний стаж (опыт) работы, мастера своего дела, известные и лучшие учителя Казахстана.  Наши педагоги являются авторами и редакторами наших учебных пособий."
  },
  "Видео сабақтар Видео сабақтар Заманауи құралдармен жабдықталған студияларымызда түсірілген. Бұл видео сабақтар оқушыларға кез келген жерде және қалаған уақытта (7/24) қолжетімді.": {
    "kz": "Видео сабақтар  Видео сабақтар Заманауи құралдармен жабдықталған студияларымызда түсірілген. Бұл видео сабақтар оқушыларға кез келген жерде және қалаған уақытта (7/24) қолжетімді.",
    "ru": "Видеоуроки  Видеоуроки снимаются в наших студиях, оснащенных современным оборудованием. Эти видеоуроки доступны нашим ученикам в любом месте и в любое время (7/24)."
  },
  "Онлайн кураторлық Онлайн кураторлық Білікті кураторлар оқушылардың қай пәннен, қай тараудан, қай тақырыптан тіпті үлгерім деңгейін порталымыз арқылы анықтап, оқушының нәтижеге жетуі үшін бағыт-бағдар береді.": {
    "kz": "Онлайн кураторлық Онлайн кураторлық Білікті кураторлар оқушылардың қай пәннен, қай тараудан, қай тақырыптан тіпті үлгерім деңгейін порталымыз арқылы анықтап, оқушының нәтижеге жетуі үшін бағыт-бағдар береді.",
    "ru": "Онлайн кураторы. Квалифицированные кураторы наблюдая учеников через наш портал определяют их уровень  успеваемости по предметам, по главе и даже по каким темам. Таким образом направляют учеников на достижение должного результата. "
  },
  "Оқу құралдары Оқу құралдары «EduCon» басылымдары − ұжымдық жұмыстың өнімі. Оқулықтар шынайы емтиханның негізінде құрастырылып, талапкерлердің көзайымына айналып үлгерген.": {
    "kz": "Оқу құралдары Оқу құралдары «EduCon» басылымдары − ұжымдық жұмыстың өнімі. Оқулықтар шынайы емтиханның негізінде құрастырылып, талапкерлердің көзайымына айналып үлгерген.",
    "ru": "Учебники  Учебники EduCon - это продукт совместной работы. Учебники созданы на основе реальных экзаменов и уже завоевали симпатию абитуриентов."
  },
  "Live вебинар Live вебинар Тікелей эфирдегі сабақ арқылы курсты үйіңізге дейін алып келеміз, осылайша сіз мұғаліміңізді көре аласыз және сұрақтарыңызды бірден қоя аласыз.": {
    "kz": "Live вебинар Live вебинар Тікелей эфирдегі сабақ арқылы курсты үйіңізге дейін алып келеміз, осылайша сіз мұғаліміңізді көре аласыз және сұрақтарыңызды бірден қоя аласыз.",
    "ru": "Live вебинар Мы приносим курс к вам домой через прямые эфиры наших уроков. Таким образом вы можете увидет любимого предподавателя и даже сразу поставит свои вопросы."
  },

  "Тақырыптық тесттер": {
    "kz": "Тақырыптық тесттер",
    "ru": "Тематические тесты"
  },
  "Тақырыптық тесттер Әр видеосабақтан кейін сол сабақты бекіту мақсатында тек сол тақырып бойынша тест тапсырмалары беріледі. Тақырыптың қаншалықты меңгерілгенін анық көруге болады.": {
    "kz": "Тақырыптық тесттер Әр видеосабақтан кейін сол сабақты бекіту мақсатында тек сол тақырып бойынша тест тапсырмалары беріледі. Тақырыптың қаншалықты меңгерілгенін анық көруге болады.",
    "ru": "Тематические тесты. После каждого видеоурока тестовые задания по данной теме даются только для подтверждения данного урока. Вы можете ясно видеть, насколько хорошо вы усвоили предмет."
  },

  "EduCoin Ындаландыру арқылы білім беру  жүйесі. Платформамызда білім алудың әрбір сәтін қызықты әрі тиімді ететін білім берудің заманауи методикасы.": {
    "kz": "EduCoin Ынталандыру арқылы білім беру  жүйесі. Платформамызда білім алудың әрбір сәтін қызықты әрі тиімді ететін білім берудің заманауи методикасы.",
    "ru": "Система мотивационного обучения EduCoin. Современные методы обучения, которые делают каждый момент обучения интересным и эффективным на нашей платформе."
  },

  "Профориентология Кәсіби профориентолог мамандарымыз оқушылардың қабілеттері мен дағдыларын анықтап, мамандықты саналы таңдау жасауына көмектесіп, әрқашан психологиялық қолдау көрсетеді.": {
    "kz": "Профориентология Кәсіби профориентолог мамандарымыз оқушылардың қабілеттері мен дағдыларын анықтап, мамандықты саналы таңдау жасауына көмектесіп, әрқашан психологиялық қолдау көрсетеді.",
    "ru": "Наши профессиональные профориентологи  всегда оказывают психологическую поддержку, помогая учиникам выявить свои способности и навыки, сделать осознанный выбор в будущем профессии"
  },
  "Тест видео шешімдері Порталдағы барлық тест тапсырмаларын ұстаздар видео арқылы түсіндірме жасаған.Қателесіп кеткен сұрақты видео шешімі арқылы дұрыс жауабын көруге, тест арқылы білім алуға болады ": {
    "kz": "Тест видео шешімдері Порталдағы барлық тест тапсырмаларын ұстаздар видео арқылы түсіндірме жасаған.Қателесіп кеткен сұрақты видео шешімі арқылы дұрыс жауабын көруге, тест арқылы білім алуға болады.",
    "ru": "Тестовые видео решения. Все тестовые задания на портале были объяснены преподавателями с помощью видео. Вы можете увидеть правильный ответ на неправильный вопрос с помощью видео решения и получить знания с помощью тестов   "
  },
  "Курстарымыз": {
    "kz": "Курстарымыз",
    "ru": "наши курсы"
  },
  "Толығырақ": {
    "kz": "Толығырақ",
    "ru": "Подробнее"
  },
  "Видеосабақ үзінділері": {
    "kz": "Видеосабақ үзінділері",
    "ru": "Фрагменты видеоурока"
  },

  "Бейіндік пәндер": {
    "kz": "Бейіндік пәндер",
    "ru": "Профильные предметы"
  },
  "COMBO": {
    "kz": "COMBO",
    "ru": "COMBO"
  },
  "Видеосабақ": {
    "kz": "Видеосабақ",
    "ru": "Видеоурок"
  },
  "Тест видео шешімдері": {
    "kz": "Тест видео шешімдері",
    "ru": "Видео решение тестовых заданий"
  },
  "Тақырыптық тесттер": {
    "kz": "Тақырыптық тесттер",
    "ru": "Тематические тесты"
  },
  "Байқау сынақтары": {
    "kz": "Байқау сынақтары",
    "ru": "Пробные тест"
  },
  "Кураторлық": {
    "kz": "Кураторлық",
    "ru": "Кураторство"
  },
  "7/24 қолжетімді": {
    "kz": "7/24 қолжетімді",
    "ru": "Доступно 7/24"
  },
  "Ынталандыру ар": {
    "kz": "Ынталандыру арқылы білім беру жүйесі",
    "ru": "Стимулирование системы оброзования"
  },
  "Білім ал": {
    "kz": "Білім ал",
    "ru": "Получи знание"
  },
  "Порталға тіркеліп": {
    "kz": "Порталға тіркеліп, білім ал. Алған әсеріңмен бөліс. Нәтижелеріңді жаңарт. Жетістікке жет.",
    "ru": "Зарегистрируйтесь в портале и получите знание. Делитесь  впечатлениями. Обновите свои знания. Достигайте успеха!"
  },
  "EduCoin жина": {
    "kz": "EduCoin жина",
    "ru": "Собирай EduCoin"
  },
  "Порталда алған": {
    "kz": "Порталда алған әрбір сәтің үшін біліммен қоса ұпай жина. ",
    "ru": "Вместе со знаниями зарабытывайте  очки за каждый момент, когда вы находитесь на портале."
  },
  "Бағалы сыйлық": {
    "kz": "Бағалы сыйлық ұтып ал",
    "ru": "Выиграйте ценный приз"
  },
  "Оқудың ақысын ": {
    "kz": "Оқудың ақысын EduCoin-мен төле және сол EduCoin арқылы бағалы сыйлықтар ұтып ал.",
    "ru": "Оплачивайте обучение с помощью EduCoin и выигрывайте ценные призы с помощью EduCoin."
  },
  "Аты-жөні": {
    "kz": "Аты-жөні",
    "ru": "ФИО"
  },
  "Қаласы": {
    "kz": "Қаласы",
    "ru": "Город"
  },
  "Мектеп": {
    "kz": "Мектеп",
    "ru": "Школа"
  },
  "Ұстаздарымыз": {
    "kz": "Ұстаздарымыз",
    "ru": "Наши преподаватели"
  },
  "Бізге жазылыңыз": {
    "kz": "Бізге жазылыңыз",
    "ru": "Присоединятесь  к нам"
  },
  "EduCon.online © 20": {
    "kz": "EduCon.online © 2020 Барлық құқықтар қорғалған",
    "ru": "EduCon.online © 2020 Все права защищены."
  },
  "Кіру": {
    "kz": "Кіру",
    "ru": "Вход"
  },
  "Қош келдіңіз! Кіру ": {
    "kz": "Қош келдіңіз! Кіру үшін мәліметтерді енгізіңіз.",
    "ru": "Добро пожаловать! Введите данные для входа."
  },
  "Құпиясөз": {
    "kz": "Құпиясөз",
    "ru": "пароль"
  },
  "Есте сақтау": {
    "kz": "Есте сақтау",
    "ru": "запомнить"
  },
  "Құпиясөзді ұмыт": {
    "kz": "Құпиясөзді ұмыттыңыз ба?",
    "ru": "вы забыли пароль?"
  },
  "Тіркелу": {
    "kz": "Тіркелу",
    "ru": "Регистрация"
  },
  "Қош келдіңіз! Тіркелу үшін мәліметтерді енгізіңіз.": {
    "kz": "Қош келдіңіз! Тіркелу үшін мәліметтерді енгізіңіз.",
    "ru": "Добро пожаловать! Введите данные для регистрации."
  },
  "Атыңыз": {
    "kz": "Атыңыз",
    "ru": "Ваша имя"
  },
  "Тегіңіз": {
    "kz": "Тегіңіз",
    "ru": "Фамилия"
  },
  "Пайдаланушы келісімінің шарттарын қабылдаймын.": {
    "kz": "Пайдаланушы келісімінің шарттарын қабылдаймын.",
    "ru": "Принимаю все условия пользовательского соглашения"
  },
  "Досыңнан алған промокод": {
    "kz": "Досыңнан алған промокод",
    "ru": "промокод который взял у друга"
  },
  "Промокод жоқ": {
    "kz": "Промокод жоқ",
    "ru": "нету промокода"
  },
  "Промокодты біздің порталға тіркелген": {
    "kz": "Промокодты біздің порталға тіркелген кез келген досыңнан алуға болады. Болмаған жағдайда, Промокод жоқ деп белгіле. Өз промокодыңды достарыңмен бөлісіп, бағалы сыйлықтар ұтып ал.",
    "ru": "Вы можете получит промокод от любого друга зарегистрированного на  нашем портале.  Или же отметьте  нет промокода. Делитесь своим промокодом с друзьями и выиграйте ценные призы. "
  },
  "артқа": {
    "kz": "артқа",
    "ru": "назад"
  },
  "Ұстаз:": {
    "kz": "Ұстаз:",
    "ru": "Преподаватель"
  },
  "Тақырыптар": {
    "kz": "Тақырыптар",
    "ru": "Темы"
  },
  "Курс туралы": {
    "kz": "Курс туралы",
    "ru": "о курсах"
  },
  "Пікірлер": {
    "kz": "Пікірлер",
    "ru": "Отзывы"
  },

  "Қазақстан тарихы": {
    "kz": "Қазақстан тарихы",
    "ru": "История казахстана"
  },
  "Профориентология": {
    "kz": "Профориентология",
    "ru": "Профориентология"
  },
  "Барлық тақырып ": {
    "kz": "Барлық тақырып ",
    "ru": "Все темы"
  },
  "Пікір қалдырыңыз...": {
    "kz": "Пікір қалдырыңыз...",
    "ru": "Оставьте отзывы"
  },
  "Жіберу": {
    "kz": "Жіберу",
    "ru": "Отправить"
  },
  "ТӨЛЕМ ЖАСАУ": {
    "kz": "ТӨЛЕМ ЖАСАУ",
    "ru": "оплатить"
  },
  "Пәндерді таңдаңыз": {
    "kz": "Пәндерді таңдаңыз",
    "ru": "выбирите предметы"
  },
  "Курс тілі": {
    "kz": "Курс тілі",
    "ru": "язык курса"
  },
  "Бейіндік пән": {
    "kz": "Бейіндік пән",
    "ru": "Профильные предметы"
  },
  "Курс: ": {
    "kz": "Курс: ",
    "ru": "курс"
  },
  "Тілі: ": {
    "kz": "Тілі: ",
    "ru": "язык "
  },
  "Бейіндік:": {
    "kz": "Бейіндік:",
    "ru": "Профильные "
  },
  "Негізгі:": {
    "kz": "Негізгі:",
    "ru": "основные "
  },
  "Жалпы сомма:": {
    "kz": "Жалпы сомма:",
    "ru": "Общая сумма"
  },
  "Төлем түрін таңдаңыз": {
    "kz": "Төлем түрін таңдаңыз",
    "ru": "выбирите способ оплаты"
  },
  "Kaspi.kz ": {
    "kz": "Kaspi.kz ",
    "ru": "Kaspi.kz "
  },
  "Банк картасы": {
    "kz": "Банк картасы",
    "ru": "банковская карточка"
  },
  "Тапсырыс нөмірі: ": {
    "kz": "Тапсырыс нөмірі: ",
    "ru": "номер заказа"
  },
  "ҰБТ-ға дайындық курсы: ": {
    "kz": "ҰБТ-ға дайындық курсы: ",
    "ru": "курс по подготовке к ЕНт"
  },
  "Негізгі пәндер:": {
    "kz": "Негізгі пәндер:",
    "ru": "Основные предметы"
  },
  "Төлем түрі:": {
    "kz": "Төлем түрі:",
    "ru": "вид оплаты"
  },
  "Төленген сомма:": {
    "kz": "Төленген сомма:",
    "ru": "Выплаченная сумма:"
  },
  "*Түбіртек “Төлемдер” бөлімінде сақталды.": {
    "kz": "*Түбіртек “Төлемдер” бөлімінде сақталды.",
    "ru": "квитанции сохраняются в отделе “платежи”"
  },
  "Курстарым": {
    "kz": "Курстарым",
    "ru": "Мои курсы"
  },
  "Тестерім": {
    "kz": "Тесттерім",
    "ru": "Мои тесты"
  },
  "Чат": {
    "kz": "Чат",
    "ru": "Чат"
  },
  "Жоспарларым": {
    "kz": "Жоспарларым",
    "ru": "Мои планы"
  },
  "Төлемдер": {
    "kz": "Төлемдер",
    "ru": "Платежи"
  },

  "Промокод": {
    "kz": "Промокод",
    "ru": "Промокод"
  },
  "Профильді өңдеу": {
    "kz": "Профильді өңдеу",
    "ru": "Редактировать профиль"
  },
  "Шығу": {
    "kz": "Шығу",
    "ru": "Выход"
  },
  "Күнтізбе": {
    "kz": "Күнтізбе",
    "ru": "календарь "
  },
  "Тапсырмалар": {
    "kz": "Тапсырмалар",
    "ru": "задания"
  },
  "Жаңа тапсырма": {
    "kz": "Жаңа тапсырма",
    "ru": "новое задание"
  },
  "Қосу": {
    "kz": "Қосу",
    "ru": "добавить"
  },
  "Жыл": {
    "kz": "Жыл",
    "ru": "год"
  },
  "Ай": {
    "kz": "Ай",
    "ru": "месяц"
  },
  "Апта": {
    "kz": "Апта",
    "ru": "неделя"
  },
  "Порталға кіру Бонус": {
    "kz": "Порталға кіру Бонус",
    "ru": "войти в портал Бонус"
  },
  "Видеосабақ": {
    "kz": "Видеосабақ",
    "ru": "видеоурок"
  },
  "Курс алу": {
    "kz": "Курс алу",
    "ru": "преобрести курс"
  },
  "Реферал": {
    "kz": "Реферал",
    "ru": "Реферал"
  },
  "Тақырыптық тест": {
    "kz": "Тақырыптық тест",
    "ru": "Тематические тесты"
  },
  "Байқау сынағы": {
    "kz": "Байқау сынағы",
    "ru": "Пробное тестирование"
  },
  "Промокод не үшін қажет?": {
    "kz": "Промокод не үшін қажет?",
    "ru": "Для чего нужен промокод?"
  },
  "Промокод жинау үшін": {
    "kz": "Промокод жинау үшін қажет. Өз промокодыңды достарыңмен бөлісіп, досың сатып алған әрбір курс үшін      жина. Жиналған      арқылы курс сатып алуға және өте бағалы сыйлық ұтып алуыңа болады. Промокодты көшіріп алып, досыңа жібер. Тіркелуі кезінде осыны қолдануына кеңес бер.",
    "ru": "Необходим для сбора промокода. Поделитесь своим промокодом с друзьями и собирайте educoin за каждый курс, который покупает ваш друг.  На собранное вы можете купить курс и выиграть очень ценный приз. Скопируйте промокод и отправьте другу. Посоветуйте им использовать это при регистрации."
  },
  "Сіздің промокод: ": {
    "kz": "Сіздің промокод: ",
    "ru": "Ваш промокод"
  },
  "Көшіру": {
    "kz": "Көшіру",
    "ru": "Копирование"
  },
  "Суретті өшіру": {
    "kz": "Суретті өшіру",
    "ru": "Удалить картинку"
  },
  "Сурет жүктеу": {
    "kz": "Сурет жүктеу",
    "ru": "Скачать картинку"
  },
  "Аты": {
    "kz": "Аты",
    "ru": "Имя "
  },
  "Тегі": {
    "kz": "Тегі",
    "ru": "Фамилия"
  },
  "Облыс/қала": {
    "kz": "Облыс/қала",
    "ru": "Область/ город"
  },
  "Қала/Аудан": {
    "kz": "Қала/Аудан",
    "ru": "Город/ район"
  },
  "Өзім туралы ...": {
    "kz": "Өзім туралы ...",
    "ru": "О себе"
  },
  "E-mail": {
    "kz": "E-mail",
    "ru": "E-mail"
  },
  "Тел. нөмірі": {
    "kz": "Тел. нөмірі",
    "ru": "Номер телефона"
  },
  "ЖСН": {
    "kz": "ЖСН",
    "ru": "ИИН"
  },
  "ТЖК": {
    "kz": "ТЖК",
    "ru": "ИКТ"
  },
  "Ата-ана тел. нөмірі": {
    "kz": "Ата-ана тел. нөмірі",
    "ru": "Номер  телефона родителя"
  },
  "Сақтау": {
    "kz": "Сақтау",
    "ru": "Сохранить"
  },
  "Сабақ": {
    "kz": "Сабақ",
    "ru": "Урок"
  },
  "Тест": {
    "kz": "Тест",
    "ru": "Тест"
  },
  "Мазмұны": {
    "kz": "Мазмұны",
    "ru": "Содержание"
  },
  "Аяқтау": {
    "kz": "Аяқтау",
    "ru": "Завершить"
  },
  "Тест нәтижесі": {
    "kz": "Тест нәтижесі",
    "ru": "Результат тестирование"
  },
  "Сұрақ саны:": {
    "kz": "Сұрақ саны:",
    "ru": "Количество вопросов"
  },
  "Дұрысы:": {
    "kz": "Дұрысы:",
    "ru": "Правильно"
  },
  "Қатесі:": {
    "kz": "Қатесі:",
    "ru": "Не правильно"
  },
  "Белгіленбеген:": {
    "kz": "Белгіленбеген:",
    "ru": "Не отмеченные"
  },
  "Тестке кеткен уақыт:": {
    "kz": "Тестке кеткен уақыт:",
    "ru": "Время потраченное на тест"
  },
  "false": {
    "kz": "Қатесі:",
    "ru": "Не правильные"
  },
  "Empty": {
    "kz": "Белгіленбеген:",
    "ru": "Не отмеченные"
  },
  "true ": {
    "kz": "Дұрысы:",
    "ru": "Правильно"
  },
  "true ": {
    "kz": "Дұрысы:",
    "ru": "Правильно"
  },
  "Қате ": {
    "kz": "Қате",
    "ru": "Не правильно"
  },
  "Видео": {
    "kz": "Видео",
    "ru": "Видео"
  },
  "true ": {
    "kz": "Дұрыс:",
    "ru": "Правильно"
  },
  "true ": {
    "kz": "Дұрысы:",
    "ru": "Правильно"
  },
  "true ": {
    "kz": "Дұрыс:",
    "ru": "правильно"
  },
  "true ": {
    "kz": "Дұрыс:",
    "ru": "правильно"
  },
  "Дұрыс ": {
    "kz": "Дұрыс",
    "ru": "правильно"
  },
  "Белгіленбеген": {
    "kz": "Белгіленбеген",
    "ru": "не отмеченные"
  },
  "Теориялық бөлім": {
    "kz": "Теориялық бөлім",
    "ru": "раздел теории"
  },
  "Сіздің бағаңыз": {
    "kz": "Сіздің бағаңыз",
    "ru": "ваша оценка"
  },
  "Сабақ": {
    "kz": "Сабақ",
    "ru": "урок"
  },
  "Тест": {
    "kz": "Тест",
    "ru": "Тест"
  },
  "Сабақ бойынша сұрақ қою": {
    "kz": "Сабақ бойынша сұрақ қою",
    "ru": "задайте вопрос по уроку"
  },
  "Сұрағыңызды жазыңыз...": {
    "kz": "Сұрағыңызды жазыңыз...",
    "ru": "напишите свой вопрос"
  },
  "Foto or File": {
    "kz": "Фото не файл",
    "ru": "фото или файл"
  },
  "Calendar": {
    "kz": "Күнтізбе",
    "ru": "календарь"
  },
  "Draggable Events": {
    "kz": "Тапсырмалар",
    "ru": "задания"
  },
  "Create Event": {
    "kz": "Жаңа тапсырма",
    "ru": "новое задание"
  },
  "Monday": {
    "kz": "Дүйсенбі",
    "ru": "понедельник"
  },
  "Tuesday": {
    "kz": "Сейсенбі",
    "ru": "вторник"
  },
  "Wednesday": {
    "kz": "Сәрсенбі",
    "ru": "среда"
  },
  "Thursday": {
    "kz": "Бейсенбі",
    "ru": "четверг"
  },
  "Friday": {
    "kz": "Жұма",
    "ru": "пятница"
  },
  "Saturday": {
    "kz": "Сенбі",
    "ru": "суббота"
  },
  "Sunday": {
    "kz": "Жексенбі",
    "ru": "воскресение"
  },
  "Year": {
    "kz": "Жыл",
    "ru": "год"
  },
  "Month": {
    "kz": "Ай",
    "ru": "месяц"
  },
  "Week": {
    "kz": "Апта",
    "ru": "неделя"
  },
  "Тамыз": {
    "kz": "Тамыз",
    "ru": "август"
  },
  "Қыркүйек": {
    "kz": "Қыркүйек",
    "ru": "сентябрь"
  },
  "Қазан": {
    "kz": "Қазан",
    "ru": "октябрь"
  },
  "Қараша": {
    "kz": "Қараша",
    "ru": "ноябрь"
  },
  "Желтоқсан": {
    "kz": "Желтоқсан",
    "ru": "декабрь"
  },
  "Қаңтар": {
    "kz": "Қаңтар",
    "ru": "январь"
  },
  "Ақпан": {
    "kz": "Ақпан",
    "ru": "февраль"
  },
  "Наурыз": {
    "kz": "Наурыз",
    "ru": "март"
  },
  "Сәуір": {
    "kz": "Сәуір",
    "ru": "апрель"
  },
  "Мамыр": {
    "kz": "Мамыр",
    "ru": "май"
  },
  "Жаңа төлемдер": {
    "kz": "Жаңа төлемдер",
    "ru": "новые платежи"
  },
  "Жылдық құны": {
    "kz": "Жылдық құны",
    "ru": "годовой платёж"
  },
  "Төленді": {
    "kz": "Төленді",
    "ru": "оплачено"
  },
  "Келесі төлем уақыты": {
    "kz": "Келесі төлем уақыты",
    "ru": "следущиий срок оплаты"
  },
  "Чек": {
    "kz": "Чек",
    "ru": "Чек"
  },
  "Төлемдер тарихы": {
    "kz": "Төлемдер тарихы",
    "ru": "история платежей"
  },
  "Айлық төлем құны": {
    "kz": "Айлық төлем құны",
    "ru": "ежемесячные платежи"
  },
  "Download": {
    "kz": "Жүктеу",
    "ru": "скачать"
  },
  "Құны": {
    "kz": "Құны",
    "ru": "Цена"
  },
  "Курс": {
    "kz": "Курс",
    "ru": "Курс"
  },
  "Мерзімі": {
    "kz": "Мерзімі",
    "ru": "Срок"
  },
  "Видеосабақ": {
    "kz": "Видеосабақ",
    "ru": "видеоурок"
  },
  "Total": {
    "kz": "барлығы",
    "ru": "Общий"
  },
  "Порталға тіркелгені": {
    "kz": "Порталға тіркелгені үшін әрбір қолданушыға 20000     беріледі. ",
    "ru": "каждый пользователь получит 20000 за регистрацию на портале. Регистрация."
  },
  "Реферал Порталды достарына": {
    "kz": "РефералПорталды достарына ұсынғаны үшін EduCoin беріледі. Мысалы: Промокод арқылы біреу 8000 теңгеге курс сатып алса, промокод иесі курс құнының жартысына тең яғни 4000     алады. Промокод жеке кабинеттегі “Promo Code” бөлімінде. ",
    "ru": "Реферал.  Вам выдадут educoin в случае если вы поделитесь порталом с друзьями. например: Если кто-то купит курс за 8000 тенге по промокоду, владелец промокода получит 4000, что составляет половину стоимости курса. Промокод в личном кабинете “promo codе”."
  },
  "Курс алу Курс сатып алу ": {
    "kz": "Курс алу Курс сатып алу кезінде әрбір сатып алған курстың құнына тең EduCoin беріледі.Мысалы: 9 990 теңгеге курс сатып алсаңыз, 9 990     беріледі.",
    "ru": "Преобрести курс. При покупке курса EduCoin выдается равной стоимости каждого приобретенного курса.Например: если вы купите курс за 9 990 тенге, вы получите 9 990 тенге."
  },
  "Порталға кіру Қолданушы ": {
    "kz": "Порталға кіру Қолданушы порталға әр күн кіргені үшін 10     беріледі. 1 апта түгел кірсе 70",
    "ru": "Войти в портал. Пользователю выдается 10 educoin на каждый день доступа к порталу. а за  всю неделю  70 educoin. "
  },
  "Бонус Порталға 7 күн ": {
    "kz": "Бонус   Порталға 7 күн үздіксіз кіргені үшін 100 бонус беріледі. Күндер алғашқы курс сатып алғаннан бастап есептеледі. Кірілмей қалған күн соңғы күн болып есептеліп, ертесі күн бонус алудың алғашқы күні болады. 1 күн кіре алмай қалса, 100 бонус ала алмайды, күндік алған 10 сақталады.",
    "ru": "Бонус . 100 бонусов на 7 дней непрерывного доступа к порталу. Сроки рассчитываются с момента покупки первого курса. День, который вы пропустили, является последним днем, а следующий день - первым днем получения бонуса. Если вы не авторизуетесь в течение 1 дня, вы не получите 100 бонусов, будет сохранено 10 ежедневных квитанций."
  },
  "Виедосабақ Қолданушы курстарын ": {
    "kz": "Виедосабақ Қолданушы курстарын көргені үшін EduCoin беріледі. Виедосабақтың 1 минуты 1 EduCoin-ға тең. Видеосабақтың ұзақтығы 12 минут болса, екі рет көрсе де, 12 EduCoin беріледі.",
    "ru": "видеоурок. Пользователю выдается educoin в случае просмотра курсов. 1 минута видеоурока равна 1 EduCoin. Если продолжительность видеоурока 12 минут, даже если вы посмотрите его дважды, вам дадут 12 EduCoin."
  },
  "Тақырыптық тесттер Әр ": {
    "kz": "Тақырыптық тесттер   Әр сабақтан кейінгі “Тақырыптық тесттер” үшін EduCoin беріледі. Тесттің 1 дұрыс жауабы 10",
    "ru": "тематические тесты.  после каждого урока за тематические тесты выдается  educoin. 1 правильный ответ  в тесте 10 educoin."
  },
  "Байқау сынағы Ай сайын болатын “Байқау сынағына” EduCoin беріледі. Әр дұрыс жауап 20": {
    "kz": "Байқау сынағы Ай сайын болатын “Байқау сынағына” EduCoin беріледі. Әр дұрыс жауап 20",
    "ru": "пробное тестиривание. за ежемесячный пробное тестирование выдается educoin.  за каждый правильный ответ 20 educoin. "
  },
  "Combo пакетін сатып ": {
    "kz": "Combo пакетін сатып алғандарға 150 000 EduCoin беріледі. Бұл ең үлкен EduCoin болып есептеледі.",
    "ru": "те, кто купили пакет combo получают 150000 educoin. Это считается самым крупным educoin."
  },
  "*Жиналған EduCoin-дарды": {
    "kz": "*Жиналған EduCoin-дарды порталда сатып алу жасаған қолданушы ғана, келесі сатып алуға қолдана алады және бағалы сыйлыққа үміткер бола алады.*Өз EduCoin-дарыңды жеке кабинеттегі “EduCoin” бөлімінен қарауға болады.*Тіркелу кезінде досының промокодын пайдаланған қолданушыға да, промокод иесіне де EduCoin беріледі.*EduCoin жинау мерзімі оқу шарттарының мерзімімен жүзеге асады.",
    "ru": "Только пользователь, совершивший покупку собранных EduCoin на портале, может использовать их для следующей покупки и может быть номинирован на ценный подарок.   Вы можете просмотреть свой EduCoin в разделе «EduCoin» вашего личного кабинета. EduCoin выдается как пользователю, так и владельцу промокода, который использовал промокод друга во время регистрации. Срок сбора EduCoin основан на условиях соглашения об обучении."
  },
  "copy": {
    "kz": "Көшіру",
    "ru": "Копировать"
  },
  "Promo Code": {
    "kz": "Промокод",
    "ru": "Промокод"
  },
  "Edit Profil": {
    "kz": "Профильді өңдеу",
    "ru": "Редактировать профиль"
  },
  "Бейіндік пән": {
    "kz": "Бейіндік пән",
    "ru": "профильный предмет"
  },
  "Ұлттық Бірыңғай тестілеуге дайындыққа арналған. ": {
    "kz": "Ұлттық Бірыңғай тестілеуге дайындыққа арналған.",
    "ru": "подготовка к ЕНТ"
  },
  "Тақырып бойынша арнайы тесттер": {
    "kz": "Тақырып бойынша арнайы тесттер",
    "ru": "специальные тематические тесты"
  },
  "Сізге берілетін тесттер": {
    "kz": "Сізге берілетін тесттер сіздің осы тақырыпты қаншалықты меңгергеніңізді көрсетеді. Нәтижеге көңіліңіз толмаса, сабақты қайта көруді ұсынамыз. Тестті аяқтағаннан кейін, қатемен жұмыс жасау үшін әр тесттің видео шешімі бар. Әр тесттің дұрыс жауабы үшін EduCoin беріледі. Сәттілік!",
    "ru": "предоставленные вам тесты покажут, насколько хорошо  вы усвоили эту тему. Если результат вас не устраивает то рекомендуем еще раз просмотреть урок. После завершение теста, вы можете просмотреть видеорешение тестов и поработать над ошибками.   За каждый правильный ответ в тесте вам выдадут educoin.  Удачи!"
  },
  "Бастау": {
    "kz": "Бастау",
    "ru": "начать"
  },
  "Мазмұны": {
    "kz": "Мазмұны",
    "ru": "содержание"
  },
  "Аяқтау": {
    "kz": "Аяқтау",
    "ru": "завершить"
  },
  "Курс туралы пікірлер": {
    "kz": "Курс туралы пікірлер",
    "ru": "отзывы о нашем курсе"
  },
  "Блогтар": {
    "kz": "Блогтар",
    "ru": "блоги"
  },
  "Материалдар": {
    "kz": "Материалдар",
    "ru": "Материалы"
  },
  "ҰБТ": {
    "kz": "ҰБТ",
    "ru": "ЕНТ"
  },
  "Search student name...": {
    "kz": "Студент атың Іздеу",
    "ru": "искать имя студента"
  },
  "Курс бастаған уақыты": {
    "kz": "Курс бастаған уақыты",
    "ru": "начала записи"
  },
  "Курстар саны": {
    "kz": "Курстар саны",
    "ru": "количество курсов"
  },
  "Видеосабақ қаралымы": {
    "kz": "Видеосабақ қаралымы",
    "ru": "просмотрь видеоуроков"
  },
  "Тесттері": {
    "kz": "Тесттері",
    "ru": "тесты"
  },
  "EduCoin": {
    "kz": "EduCoin",
    "ru": "EduCoin"
  },
  "Соңғы кірген уақыты": {
    "kz": "Соңғы кірген уақыты",
    "ru": "время последнего посещения"
  },
  "Filtre": {
    "kz": "Фильтр",
    "ru": "Фильтр"
  },
  "онлайн": {
    "kz": "онлайн",
    "ru": "онлайн"
  },
  "кеше": {
    "kz": "кеше",
    "ru": "вчера"
  },
  "2 күн": {
    "kz": "2 күн",
    "ru": "2 дня "
  },
  "8 күн бұрын": {
    "kz": "8 күн бұрын",
    "ru": "8 дней назад"
  },
  "балл": {
    "kz": "балл",
    "ru": "балл"
  },
  "Show More": {
    "kz": "Толығырақ",
    "ru": "Подробнее"
  },
  "Жалпы тізім": {
    "kz": "Жалпы тізім",
    "ru": "Общий список"
  },
  "ЖОО": {
    "kz": "ЖОО",
    "ru": "ВУЗ"
  },
  "Пәні": {
    "kz": "Пәні",
    "ru": "предмет"
  },
  "Мамандық": {
    "kz": "Мамандық",
    "ru": "специальность"
  },
  "Nobody did not leave a comment": {
    "kz": "Әлі пікір қалдырылмаған.",
    "ru": "коментариев пока нет"
  },
  "Make comment...": {
    "kz": "Пікір қалдыру...",
    "ru": "написать коментарии"
  },
  "New ": {
    "kz": "Курс қосу",
    "ru": "добавить курс"
  },
  "Болашаққа нық қадамды бүгіннен баста.": {
    "kz": "Болашаққа нық қадамды бүгіннен баста.",
    "ru": "Сделайте твердый шаг в будущее уже сегодня."
  },

  "₸егін": {
    "kz": "₸егін",
    "ru": "Бесплатно"
  },
  "Таңдау": {
    "kz": "Таңдау",
    "ru": "Выбрать"
  },
  "Сілтемелер": {
    "kz": "Сілтемелер",
    "ru": "Сілтемелер"
  },
  "Алматы қаласы; 4-микрорайон, 74А": {
    "kz": "Алматы қаласы; 4-микрорайон, 74А",
    "ru": "Город Алматы, 4 микрорайон 74А"
  },
  "Ұстаздар": {
    "kz": "Ұстаздар",
    "ru": "Учителя"
  },
  "Видео сабақтар": {
    "kz": "Видео сабақтар",
    "ru": "Видеоуроки"
  },
  "Онлайн кураторлық": {
    "kz": "Онлайн кураторлық",
    "ru": "Онлайн-кураторство"
  },
  "Оқу құралдары": {
    "kz": "Оқу құралдары",
    "ru": "Учебники"
  },
  "Тесттер": {
    "kz": "Тесттер",
    "ru": "Тесты"
  },
  "Invalid phone number": {
    "kz": "Телефон нөмірі қате",
    "ru": "Неправильный номер телефона"
  },
  "Құпиясөз шарттары:": {
    "kz": "Құпиясөз шарттары:",
    "ru": "Требование к паролю:"
  },
  "латын әріптері": {
    "kz": "латын әріптері",
    "ru": "латинские буквы"
  },
  "8 не одан көп таңба": {
    "kz": "8 не одан көп таңба",
    "ru": "8 и более символов"
  },
  "Кемінде бір цифр": {
    "kz": "Кемінде бір цифр",
    "ru": "хотя бы одна цифра"
  },
  "Кемінде бір бас әріп": {
    "kz": "Кемінде бір бас әріп",
    "ru": "хотя бы одна заглавная буква"
  },
  "Курс сатып алу": {
    "kz": "Курс сатып алу үшін тіркеліп сайтқа кіріңіз.",
    "ru": "Для приобретения курса зарегистрируйтесь"
  },
  "Иә": {
    "kz": "Иә",
    "ru": "Да"
  },
  "Бас тарту": {
    "kz": "Бас тарту",
    "ru": "Отмена"
  },
  "Шыққыңыз келетініне": {
    "kz": "Шыққыңыз келетініне сенімдісіз бе?",
    "ru": "Вы уверены что хотите выйти?"
  },
  "You should be logged in to leave a comment": {
    "kz": "Пікір қалдыру үшін жүйеге кіруіңіз керек.",
    "ru": "Вы должны авторизоваться или зарегистрироваться, чтобы оставить комментарий"
  },
  "Nobody did not": {
    "kz": "Пікір қалдырған ешкім жоқ",
    "ru": "Никто не оставил комментарий"
  },
  "User already exists with entered information": {
    "kz": "Бұл атпен қолданушы тіркелген",
    "ru": "Пользователь уже существует с введенной информацией"
  },
  "Error, this course does not have any quizzes": {
    "kz": "Бұл курста тест берілмеген",
    "ru": "В этом курсе нет тестов"
  },
  "Қашықтан білім беру арқылы біз әрқашан сенің жаныңдамыз.": {
    "kz": "Қашықтан білім беру арқылы біз әрқашан сенің жаныңдамыз.",
    "ru": "Мы всегда с вами через дистанционное обучение"
  },
  "free": {
    "kz": "₸егін",
    "ru": "Бесплатно"
  },
  "kazakh history": {
    "kz": "Қазақстан тарихы",
    "ru": "История казахстана"
  },
  "reference ": {
    "kz": "Сілтемелер",
    "ru": "ссылка"
  },
  "join us": {
    "kz": "Бізге жазылыңыз",
    "ru": "присоединяйся к нам"
  },
  "74A. 4-microdistrict. Almaty": {
    "kz": "Алматы қаласы; 4-микрорайон, 74А",
    "ru": "Город Алматы, 4 микрорайон 74А"
  },
  "full name": {
    "kz": "Аты-жөніңіз",
    "ru": "ФИО"
  },
  "region/city": {
    "kz": "Облыс/Қала",
    "ru": "Область/Город"
  },
  "region/district": {
    "kz": "Қала/Аудан",
    "ru": "Город/Район"
  },
  "profile subject": {
    "kz": "Бейіндік пән",
    "ru": "Профильный предмет"
  },
  "send": {
    "kz": "Жіберу",
    "ru": "Отправить"
  },
  "teachers": {
    "kz": "Ұстаздар",
    "ru": "Учителя"
  },
  "video lessons": {
    "kz": "Видео сабақтар",
    "ru": "Видеоуроки"
  },
  "online curator": {
    "kz": "Онлайн кураторлық",
    "ru": "Онлайн-кураторство"
  },
  "Textbooks": {
    "kz": "Оқу құралдары",
    "ru": "Учебники"
  },
  "thematic tests": {
    "kz": "Тақырыптық тесттер",
    "ru": "Тематические тесты"
  },

  "my courses": {
    "kz": "Курстарым",
    "ru": "Мои курсы"
  },
  "tests": {
    "kz": "Тесттер",
    "ru": "Тесты"
  },
  "yes": {
    "kz": "Иә",
    "ru": "да"
  },
  "cancle": {
    "kz": "Бас тарту",
    "ru": "Отмена"
  },
  "Exit": {
    "kz": "Шығу",
    "ru": "Выход"
  },
  "topics": {
    "kz": "Тақырыптар",
    "ru": "Содержание"
  },
  "comments": {
    "kz": "Пікірлер",
    "ru": "Комментарий"
  },
  "Error: Request failed with status code 400": {
    "kz": "Сұрау орындалмады. Қате: 400",
    "ru": "Ошибка: запрос завершился неудачно с кодом состояния 400"
  },
  "The message field is required.s": {
    "kz": "Маңызды ақпарат сұраңыз",
    "ru": "Запросите важную информацию"
  },
  "Active": {
    "kz": "Онлайн",
    "ru": "Онлайн"
  },
  "Error on getting users 100307 schedule: Request failed with status code 400.": {
    "kz": "Сұрау орындалмады. Қате: 400",
    "ru": "Ошибка: запрос завершился неудачно с кодом состояния 400"
  },
  "December": {
    "kz": "Желтоқсан",
    "ru": "Декабрь"
  },
  "August": {
    "kz": "Тамыз",
    "ru": "август"
  },
  "September": {
    "kz": "Қыркүйек",
    "ru": "сентябрь"
  },
  "October": {
    "kz": "Қазан",
    "ru": "октябрь"
  },
  "November": {
    "kz": "Қараша",
    "ru": "ноябрь"
  },
  "January": {
    "kz": "Қаңтар",
    "ru": "январь"
  },
  "February": {
    "kz": "Ақпан",
    "ru": "февраль"
  },
  "March": {
    "kz": "Наурыз",
    "ru": "март"
  },
  "April": {
    "kz": "Сәуір",
    "ru": "апрель"
  },
  "May": {
    "kz": "Мамыр",
    "ru": "май"
  },
  "June": {
    "kz": "Маусым",
    "ru": "Июнь"
  },
  "Page is not found": {
    "kz": "Бұндай бет табылмады",
    "ru": "Страница не найдена"
  },
  "Input message": {
    "kz": "Хабарламаңызды енгізіңіз",
    "ru": "Введите сообщение"
  },
  "Incorrect username or password": {
    "kz": "Пайдаланушы аты немесе құпия сөз қате",
    "ru": "Неправильное имя пользователя или пароль"
  }
}
