export const data = [
    [
      " №1 мектеп-лицей",
      "Школа-лицей №1",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Ғафу Қайырбеков атындағы №2 мектеп-гимназия",
      "Школа-гимназия №2 им. Гафу Каирбекова",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №3 мектеп-гимназия",
      "Школа-гимназия №3",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Жамбыл Жабаев атындағы №4 мектеп-гимназия",
      "Школа-гимназия №4 им. Жамбыла Жабаева",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Юрий Гуров атындағы №6 гимназия",
      "Гимназия №6 им. Юрия Гурова",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №5 гимназия",
      "Гимназия №5",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Ғали Орманов атындағы №7 мектеп-гимназия",
      "Школа-гимназия №7 им. Гали Орманова",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №8 орта мектеп",
      "Средняя школа №8",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №13 орта мектеп",
      "Средняя школа №13",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Төлеген Айбергенов атындағы №16 жалпы білім беретін орта мектеп",
      "Средняя общеобразовательная школа №16 им. Толегена Айбергенова",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Мектеп-гимназия №22",
      "Школа-гимназия №22",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №27 мектеп-лицей",
      "Школа-лицей №27",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №28 орта мектеп",
      "Средняя школа №28",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №29 орта мектеп",
      "Средняя школа №29",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Мектеп-гимназия №30",
      "Школа-гимназия №30",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №31 мектеп-гимназия",
      "Школа-гимназия №31",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №32 мектеп-гимназия",
      "Школа-гимназия №32",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Н.Әбдіров атындағы №33 «Балабақша-бастауыш мектеп» кешені",
      "Детский сад-начальная школа №33 им. Н.Абдирова",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Сырбай Мәуленоват. №37 орта мектеп",
      "Средняя школа №37 им.Сырбая Мауленова",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №38 мектеп-лицей",
      "Школа-лицей №38",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №42 орта мектебі",
      "Средняя школа №42",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №43 орта мектеп",
      "Средняя школа №43",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №44 орта мектеп",
      "Средняя школа №44",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Мектеп-лицей №48",
      "Школа-лицей №48",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Райымбек батыратындағы №50 «Қазғарыш» мектеп-лицейі",
      "Школа-лицей «Қазғарыш» №50 им. Райымбек батыра",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №51 мектеп-гимназия",
      "Школа-гимназия №51",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №52 мектеп-гимназия",
      "Школа-гимназия №52",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №53 мектеп-лицей",
      "Школа-лицей №53",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №54 мектеп-лицейі",
      "Школа-лицей №54",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №55 ортамектеп",
      "Средняя школа №55",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №57 ортамектеп",
      "Средняя школа №57",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №63 мектеп-гимназия",
      "Школа-гимназия №63",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №64 мектеп-лицей",
      "Школа-лицей №64",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №70 мектеп-лицей",
      "Школа-лицей №70",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №72 мектеп-лицей",
      "Школа-лицей №72",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №73 мектеп-лицей",
      "Школа-лицей №73",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №74 мектеп-гимназия",
      "Школа-гимназия №74",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Дарынды балаларға арналған Astana English School« №81 гимназия",
      "Гимназия №81 «Astana English School» для одарённых детей",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Ақан Құрманов атындағы мектеп-гимназия",
      "Школа-гимназия №17 им. Акана Курманова",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №24 орта мектеп",
      "Средняя школа №24",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №45 орта мектеп",
      "Средняя школа №45",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №59 мектеп-лицей",
      "Школа-лицей №59",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №66 сектеп-лицей",
      "Школа-лицей №66",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №69 мектеп-гимназия",
      "Школа-гимназия №69",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №71 мектеп-лицей",
      "Школа-лицей №71",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №75 мектеп-гимназия",
      "Школа-гимназия №75",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №76 мектеп-лицей",
      "Школа-лицей №76",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №77 мектеп-гимназия",
      "Школа-гимназия №77",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №78 мектеп-гимназия",
      "Школа-гимназия №78",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №79 мектеп-лицей",
      "Школа-лицей №79",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Ойыл ОМ",
      "Уилская СШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Астана қыз балалар БИЛ",
      "Астана қыз балалар БИЛ",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Астана ер балалар БИЛ",
      "Астана ер балалар БИЛ",
      "Алматы ауданы",
      "Алматинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №82 «Дарын» арнайы лицейі",
      "Специализированный лицей №82 «Дарын»",
      "Есіл ауданы",
      "Есильский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Дарынды балаларға арналған №9 «Зерде»",
      "Школа №9 для одаренных детей «Зерде»",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №10 мектеп-гимназия",
      "Школа-гимназия №10",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №12 балабақша-бастауыш мектеп",
      "Детский сад-начальная школа №12",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №14 мектеп-гимназия",
      "Школа-гимназия №14",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №15 мектеп-лицей",
      "Школа-лицей №15",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №18 орта мектеп",
      "Средняя школа №18",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №19 орта мектеп",
      "Средняя школа №19",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №20 орта мектеп",
      "Средняя школа №20",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №21 орта мектеп",
      "Средняя школа №21",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №23 орта мектеп",
      "Средняя школа №23",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №25 орта мектеп",
      "Средняя школа №25",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №26 балабақша-бастауыш мектеп",
      "Детский сад-начальная школа №26",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №34 орта мектеп",
      "Средняя школа №34",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №35 мектеп-лицей",
      "Школа-лицей №35",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №36 орта мектеп",
      "Средняя школа №36",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №39 кешкі мектеп",
      "Вечерняя (сменная) школа №39",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №40 орта мектеп им. Алькея Маргулана",
      "Средняя школа №40 им. Алькея Маргулана",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №41 орта мектеп",
      "Средняя школа №41",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №46 балабақша-мектеп-гимназия",
      "Детский сад-школа-гимназия №46",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №47 балабақша-мектеп-гимназия",
      "Комплекс «Детский сад-школа-гимназия №47»",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №49 орта мектеп",
      "Средняя школа №49",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №56 Мектеп-лицей",
      "Школа-лицей №56",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №58 мектеп-гимназия",
      "Школа-гимназия №58",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №60 мектеп-лицей",
      "Школа-лицей №60",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №61 орта мектеп",
      "Средняя школа №61",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №62 мектеп-лицей",
      "Школа-лицей №62",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №65 мектеп-гимназия",
      "Школа-гимназия №65",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №67 гимназия",
      "Гимназия №67",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №68 орта мектеп",
      "Средняя школа №68",
      "Сарыарқа ауданы",
      "Сарыаркинский район",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №14 НМ",
      "Общеобразовательная школа №14",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №26 НМ",
      "Общеобразовательная школа №26",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №41 НМ",
      "Общеобразовательная школа №41",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №82 НМ",
      "Общеобразовательная школа №82",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №91 НМ",
      "Общеобразовательная школа №91",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №114 НМ",
      "Общеобразовательная школа №114",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №149 НМ",
      "Общеобразовательная школа №149",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №150 НМ",
      "Общеобразовательная школа №150",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №151 НМ",
      "Общеобразовательная школа №151",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №152 МГ",
      "Школа-гимназия №152",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №154 НМ",
      "Общеобразовательная школа №154",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №156 НМ",
      "Общеобразовательная школа №156",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №160 НМ",
      "Общеобразовательная школа №160",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №164 НМ",
      "Общеобразовательная школа №164",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №166 лицей",
      "Лицей №166",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №169 МЛ",
      "Школа-лицей №169",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №171 НМ",
      "Общеобразовательная школа №171",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №178 лицей",
      "Лицей №178",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №179 НМ",
      "Общеобразовательная школа №179",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №180 НМ",
      "Общеобразовательная школа №180",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №181 НМ",
      "Общеобразовательная школа №181",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №182 НМ",
      "Общеобразовательная школа №182",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №184 НМ",
      "Общеобразовательная школа №184",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №185 НМ",
      "Общеобразовательная школа №185",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №196 НМ",
      "Общеобразовательная школа №196",
      "Алатау ауданы",
      "Алатауский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №8 МГ",
      "Школа-гимназия №8",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №15 гимназия",
      "Гимназия №15",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №16 НМ",
      "Общеобразовательная школа №16",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №18 гимназия",
      "Гимназия №18",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №24 лицей",
      "Лицей №24",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №25 гимназия",
      "Гимназия №25",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №34 гимназия",
      "Гимназия №34",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №36 гимназия",
      "Гимназия №36",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №39 ОЛ",
      "Лицей №39",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №46 гимназия",
      "Гимназия №46",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №54 МГ",
      "Школа-гимназия №54",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №55 НМ",
      "Общеобразовательная школа №55",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №58 НМ",
      "Общеобразовательная школа №58",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №62 гимназия",
      "Гимназия №62",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №67 НМ",
      "Обще образовательная школа №67",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №75 НМ",
      "Общеобразовательная школа №75",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №79 гимназия",
      "Гимназия №79",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №90 ОМЛ",
      "Школа-лицей №90",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №95 НМ",
      "Общеобразовательная школа №95",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №96 НМ",
      "Общеобразовательная школа №96",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №120 гимназия",
      "Гимназия №120",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №124 НМ",
      "Общеобразовательная школа №124",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №128 НМ",
      "Общеобразовательная школа №128",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №134 лицей",
      "Лицей №134",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №135 НМ",
      "Общеобразовательная школа №135",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №136 МГ",
      "Школа-гимназия №136",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №144 МГ",
      "Школа-гимназия №144",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №147 гимназия",
      "Гимназия №147",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №167 НМ",
      "Общеобразовательная школа №167",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №1 МГ",
      "Школа-гимназия №1",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №5 МГ",
      "Школа-гимназия №5",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №6 МГ",
      "Школа-гимназия №6",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №9 МГ",
      "Общеобразовательная школа №9",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №13 МГ",
      "Школа-гимназия №13",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №27 гимназия",
      "Гимназия №27",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №42 НМ",
      "Общеобразовательная школа №42",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №72 НМ",
      "Общеобразовательная школа №72",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №86 МГ",
      "Школа-гимназия №86",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №97 МГ",
      "Общеобразовательная школа №97",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №104 НМ",
      "Общеобразовательная школа №104",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №111 гимназия",
      "Гимназия №111",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №113 МГ",
      "Школа-гимназия №113",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №116 НМ",
      "Общеобразовательная школа №116",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №117 НМ",
      "Общеобразовательная школа №117",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №119 МЛ",
      "Школа-лицей №119",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №121 НМ",
      "Общеобразовательная школа №121",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №122 НМ",
      "Общеобразовательная школа №122",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №123 МГ",
      "Школа-гимназия №123",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №126 ОЛ",
      "Лицей №126",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №127 НМ",
      "Общеобразовательная школа №127",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №130 гимназия",
      "Гимназия №130",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №132 гимназия",
      "Гимназия №132",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №133 НМ",
      "Общеобразовательная школа №133",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №139 МГ",
      "Школа-гимназия №139",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №141 НМ",
      "Общеобразовательная школа №141",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №153 МГ",
      "Школа-гимназия №153",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №155 НМ",
      "Общеобразовательная школа №155",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №158 НМ",
      "Общеобразовательная школа №158",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №173 МЛ",
      "Школа-лицей №173",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №175 гимназия",
      "Гимназия №175",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №10 НМ",
      "Общеобразовательная школа №10",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №21 гимназия",
      "Гимназия №21",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №22 МГ",
      "Школа-гимназия №22",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №23 МГ",
      "Школа-гимназия №23",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №37 НМ",
      "Общеобразовательная школа №37",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №38 гимназия",
      "Гимназия №38",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №40 НМ",
      "Общеобразовательная школа №40",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №45 НМ",
      "Общеобразовательная школа №45",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №51 МГ",
      "Школа-гимназия №51",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №60 гимназия",
      "Гимназия №60",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №63 НМ",
      "Общеобразовательная школа №63",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №65 НМ",
      "Общеобразовательная школа №65",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №68 МГ",
      "Школа-гимназия №68",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №69 НМ",
      "Общеобразовательная школа №69",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №9 ОМ",
      "СШ №9",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №70 НМ",
      "Общеобразовательная школа №70",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №73 МГ",
      "Школа-гимназия №73",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №81 МГ",
      "Школа-гимназия №81",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №88 НМ",
      "Общеобразовательная школа №88",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №92 ОЛ",
      "Лицей №92",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №93 НМ",
      "Общеобразовательная школа №93",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №94 МГ",
      "Школа-гимназия №94",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №105 гимназия",
      "Гимназия №105",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №125 НМ",
      "Общеобразовательная школа №125",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №138 гимназия",
      "Гимназия №138",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №140 МГ",
      "Школа-гимназия №140",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №145 НМ",
      "Общеобразовательная школа №145",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №146 ЛМ",
      "Школа-лицей №146",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №165 ОЛ",
      "Лицей №165",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №183 НМ",
      "Общеобразовательная школа №183",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №189 НМ",
      "Общеобразовательная школа №189",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №190 НМ",
      "Общеобразовательная школа №190",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №191 НМ",
      "Общеобразовательная школа №191",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №10 мектеп-интернат",
      "Школа-интернат №10",
      "Бостандық ауданы",
      "Бостандыкский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №2 НМ",
      "Общеобразовательная школа №2",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №3 НМ",
      "Общеобразовательная школа №3",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №43 НМ",
      "Общеобразовательная школа №43",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №57 НМ",
      "Общеобразовательная школа №57",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №66 НМ",
      "Общеобразовательная школа №66",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №80 НМ",
      "Общеобразовательная школа №80",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №87 НМ",
      "Общеобразовательная школа №87",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №101 ГМ",
      "Школа-гимназия №101",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №102 НМ",
      "Общеобразовательная школа №102",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №103 ГМ",
      "Школа-гимназия №103",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №108 НМ",
      "Общеобразовательная школа №108",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №109 НМ",
      "Общеобразовательная школа №109",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №110 ГМ",
      "Школа-гимназия №110",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №112 НМ",
      "Общеобразовательная школа №112",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №118 ГМ",
      "Школа-гимназия №118",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №129 НМ",
      "Общеобразовательная школа №129",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №137 НМ",
      "Общеобразовательная школа №137",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №143 ЛМ",
      "Школа-лицей №143",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №148 МГ",
      "Школа-гимназия №148",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №177 НМ",
      "Общеобразовательная школа №177",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №193 НМ",
      "Общеобразовательная школа №193",
      "Жетісу ауданы",
      "Жетысуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №4 гимназия",
      "Гимназия №4",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №7 НМ",
      "Общеобразовательная школа №7",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №12 гимназия",
      "Гимназия №12",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №19 НМ",
      "Общеобразовательная школа №19",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №28 МЛ",
      "Школа-лицей №28",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №29 НМ",
      "Общеобразовательная школа №29",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №30 МГ",
      "Школа-гимназия №30",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №33 МЛ",
      "Школа-лицей №33",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №35 гимназия",
      "Гимназия №35",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №47 НМ",
      "Общеобразовательная школа №47",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №48 МЛ",
      "Школа-лицей №48",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №52 НМ",
      "Общеобразовательная школа №52",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №53 МГ",
      "Школа-гимназия №53",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №56 гимназия",
      "Гимназия №56",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №64 НМ",
      "Общеобразовательная школа №64",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №77 НМ",
      "Общеобразовательная школа №77",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №98 НМ",
      "Общеобразовательная школа №98",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №99 НМ",
      "Общеобразовательная школа №99",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №100 НМ",
      "Общеобразовательная школа №100",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №131 МЛ",
      "Школа-лицей №131",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №159 гимназия",
      "Гимназия №159",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №161 лицей",
      "Лицей №161",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №163 МЛ",
      "Школа-лицей №163",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №168 НМ",
      "Общеобразовательная школа №168",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №172 МГ",
      "Школа-гимназия №172",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №194",
      "Основная средняя школа №194",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №197 ЖОМ",
      "Основная средняя школа №197",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Мұқыр ОМ",
      "Мукурская СШ",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 мектеп-интернат",
      "Школа-интернат №17",
      "Медеу ауданы",
      "Медеуский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №157 НМ",
      "Общеобразовательная школа №157",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №176 МГ",
      "Школа-гимназия №176",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №186 НМ",
      "Общеобразовательная школа №186",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №187 НМ",
      "Общеобразовательная школа №187",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №188 НМ",
      "Общеобразовательная школа №188",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №192 НМ",
      "Общеобразовательная школа №192",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №15 мектеп-интернат",
      "Школа-интернат №15",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №11 НМ",
      "Общеобразовательная школа №11",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №17 НМ",
      "Общеобразовательная школа №17",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №20 НМ",
      "Общеобразовательная школа №20",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №31 НМ",
      "Общеобразовательная школа №31",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №32 НМ",
      "Общеобразовательная школа №32",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №44 МГ",
      "Школа-гимназия №44",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №49 НМ",
      "Общеобразовательная школа №49",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №50 НМ",
      "Общеобразовательная школа №50",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №59 МГ",
      "Школа-гимназия №59",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №61 НМ",
      "Общеобразовательная школа №61",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №71 МЛ",
      "Школа-лицей №71",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №74 НМ",
      "Общеобразовательная школа №74",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №76 НМ",
      "Общеобразовательная школа №76",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №78 МГ",
      "Школа-гимназия №78",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №83 гимназия",
      "Гимназия №83",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №84 НМ",
      "Общеобразовательная школа №84",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №85 НМ",
      "Общеобразовательная школа №85",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №89 НМ",
      "Общеобразовательная школа №89",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №106 НМ",
      "Общеобразовательная школа №106",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №107 лицей",
      "Лицей №107",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №115 НМ",
      "Общеобразовательная школа №115",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №142 НМ",
      "Общеобразовательная школа №142",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №162 МГ",
      "Школа-гимназия №162",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №170 НМ",
      "Общеобразовательная школа №170",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №195 НМ",
      "Общеобразовательная школа №195",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №198 НМ",
      "Общеобразовательная школа №198",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Есжан Берліқожанов ат. №11 орта мектебі",
      "Средняя школа №11 им. Есжана Берликожанова",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мектепке дейінгі шағын орталығы бар №21 орта мектеп",
      "Средняя школа №21 с дошкольным мини-центром",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 орта мектеп",
      "Средняя школа №22",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай ат. №1 орта мектеп гимназиясы",
      "Средняя школа-гимназия №1 им. Абая",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 орта мектеп",
      "Средняя школа №4",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 орта мектеп",
      "Средняя школа №9",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш. Уәлиханов ат. №10 мектеп гимназиясы",
      "Средняя школа-гимназия №10 им. Ч. Валиханова",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №12 орта мектеп гимназяисы",
      "Средняя школа-гимназия №12",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 орта мектеп гимназяисы",
      "Средняя школа-гимназия №16",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 орта мектеп",
      "Средняя школа №17",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Жолбарысұлы ат. №18 мектеп лицейі",
      "Средняя школа-лицей №18 им. Б.Жолбарысулы",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Жұмабаев ат. мектепке дейінгі шағын орталығы бар №19 орта мектеп гимназиясы",
      "Средняя школа-гимназия №19 им. М.Жумабаева с дошкольным мини-центром",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Сатпаев атындағы орта мектеп",
      "Средняя школа им. К.Сатпаева",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белес ЖОББМ",
      "Белес СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 ЖОББМ",
      "СОШ №16",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №21 ЖОББМ",
      "СОШ №21",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 ЖОББМ",
      "СОШ №23",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №25 ЖББМ",
      "СОШ №25",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Совет ОМ",
      "Советская СШ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 орта мектеп",
      "СШ-20",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 орта мектеп",
      "СШ-23",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 ЖОББМ ММ",
      "ГУ СОШ №15",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №58 орта мектеп",
      "СШ-№58",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 ОМ",
      "СШ №10",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №29 ОМ",
      "СШ №29",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-14",
      "СШ-14",
      "Теміртау қаласы",
      "город Темиртау",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-19",
      "СШ-19",
      "Теміртау қаласы",
      "город Темиртау",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-21",
      "СШ-21",
      "Теміртау қаласы",
      "город Темиртау",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-23",
      "СШ-23",
      "Теміртау қаласы",
      "город Темиртау",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектеп",
      "Средняя школа им. Абая",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мынбаев ауылының мектепке дейінгі шағын орталығы бар орта мектебі",
      "Средняя школа села Мынбаева с дошкольным мини-центром",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл орта мектебі",
      "Джамбульская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тұрар Рысқұлов ат. мектепке дейінгі шағын орталығы бар орта мектеп",
      "Средняя школа им. Турара Рыскулова с дошкольным мини центром",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уәлиханов ат. орта мектеп",
      "Средняя школа им. Ч. Валиханова",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нұрмолды Алдабергенов ат. орта мектеп",
      "Средняя школа им. Нурмолды Алдабергенова",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Балпық би ауылының қазақ орта гимназия мектебі",
      "Казахская средняя школа-гимназия поселка Балпык би",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жапсарбаев ат. орта мектеп",
      "Средняя школа им. Жапсарбаева",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 ЖОББМ",
      "СОШ №17",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 ЖОББМ",
      "СОШ №22",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №24 ЖОББМ",
      "СОШ №24",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №26 ЖОББМ",
      "СОШ №26",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-20",
      "СШ-20",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №21 орта мектеп",
      "СШ-21",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №24 орта мектеп",
      "СШ-24",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 ОМ",
      "СШ №11",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №33 ОМ",
      "СШ-33",
      "Қарағанда қаласы",
      "город Караганда",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 қазақ МГ",
      "КШГ №15",
      "Теміртау қаласы",
      "город Темиртау",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-8",
      "СШ-8",
      "Теміртау қаласы",
      "город Темиртау",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-22",
      "СШ-22",
      "Теміртау қаласы",
      "город Темиртау",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-24",
      "СШ-24",
      "Теміртау қаласы",
      "город Темиртау",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 орта мектебі",
      "СШ №6",
      "Балқаш қаласы",
      "город Балхаш",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №57 ОМ",
      " №57 СШ",
      "Тараз қаласы",
      "город Тараз",
      "ЖАМБЫЛ ОБЛЫСЫ",
      "ЖАМБЫЛСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №30 БМ",
      " №30 БМ",
      "Тараз қаласы",
      "город Тараз",
      "ЖАМБЫЛ ОБЛЫСЫ",
      "ЖАМБЫЛСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №52 БМ",
      " №52 БМ",
      "Тараз қаласы",
      "город Тараз",
      "ЖАМБЫЛ ОБЛЫСЫ",
      "ЖАМБЫЛСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №58 БМ",
      " №58 БМ",
      "Тараз қаласы",
      "город Тараз",
      "ЖАМБЫЛ ОБЛЫСЫ",
      "ЖАМБЫЛСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №59 БМ",
      " №59 БМ",
      "Тараз қаласы",
      "город Тараз",
      "ЖАМБЫЛ ОБЛЫСЫ",
      "ЖАМБЫЛСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №60 ОМ",
      " №60 ОМ",
      "Тараз қаласы",
      "город Тараз",
      "ЖАМБЫЛ ОБЛЫСЫ",
      "ЖАМБЫЛСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақкөл ОМ-1",
      "Аккольская СШ-1",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақкөл қазақ-орыс ОМ-3",
      "Аккольская казахско-русская СШ-3",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақкөл ОМ-4",
      "Аккольская СШ-4",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Горький атындағы ОМ",
      "СШ им.Горького",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ивановская ОМ",
      "Ивановская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Искра ОМ",
      "Искровская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Наумовка ОМ",
      "Наумовская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новорыбин ОМ",
      "Новорыбинская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Одесса ОМ",
      "Одесская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кирдищев атындағы ОМ",
      "СШ им.Кирдищева",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Трудовое ОМ",
      "Трудовская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Урюпин ОМ",
      "Урюпинская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амангельді ОМ",
      "Амангельдинская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Минск ОМ",
      "Минская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Степногор ОМ",
      "Степногорская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Черняховка ОМ",
      "Черняховская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өрнек ОМ",
      "Орнекская СШ",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құсайынов атындағы ОМ",
      "СШ им.Кусаинова",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақкөл балалар үйі ОМ",
      "СШ при Аккольском Детском доме",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақкөл ОМ-2",
      "Аккольская СШ-2",
      "Ақкөл ауданы",
      "Аккольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Аршалы ОМ",
      "Аршалынская СШ №1",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Аршалы ОМ",
      "Аршалынская СШ №2",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Анар ОМ",
      "Анарская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Берсуат ОМ",
      "Берсуатская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Волгодон ОМ",
      "Волгодоновская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Вячеслав ОМ",
      "Вячеславская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ижев ОМ",
      "Ижевская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Константинов ОМ",
      "Константиновская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Михайлов ОМ",
      "Михайловская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нововладимиров ОМ",
      "Нововладимировская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н-Александров ОМ",
      "Ново-Александровская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тургенев ОМ",
      "Тургеневская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыоба ОМ",
      "Сарыобинская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қойгелді ОМ",
      "Койгельдинская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Орталық ОМ",
      "Центральная СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "И.Құтпанұлы атын. ОМ",
      "СШ им. И.Кутпанулы",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сары-Оба ОМ",
      "Сары-Обинская СШ",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атын ОМ",
      "СШ им. Абая",
      "Аршалы ауданы",
      "Аршалынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Астрахан №1 орта мектебі",
      "Астраханская СШ №1",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Астрахан №2 орта мектебі",
      "Астраханская СШ №2",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалтыр №1 орта мектебі",
      "Джалтырская СШ №1",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Колутон орта мектебі",
      "Колутонская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалтыр №2 орта мектебі",
      "Джалтырская СШ №2",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Первомай орта мектебі",
      "Первомайская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новочеркас орта мектебі",
      "Новочеркасская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қайназар №2",
      "Кайназар №2",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есіл орта мектебі",
      "Есильская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жарсуат орта мектебі",
      "Жарсуатская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Камышенка орта мектебі",
      "Камышенская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бесбидайық орта мектебі",
      "Бесбидаикская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Каменка орта мектебі",
      "Каменская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылжар орта мектебі",
      "Кызылжарская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новый Колутон орта мектебі",
      "Новоколутонская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Оксановка орта мектебі",
      "Оксановская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Петровка орта мектебі",
      "Петровская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Степной орта мектебі",
      "Степновская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Старый Колутон орта мектебі",
      "Староколутонская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өндіріс орта мектебі",
      "Ундрусская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тобылжан орта мектебі",
      "Таволжанская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұзынкөл орта мектебі",
      "Узынкульская СШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалтыр №4 орта мектебі",
      "Джалтырская СШ №4",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоскөл негізгі мектебі",
      "Коскульская ОШ",
      "Астрахан ауданы",
      "Астраханский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атбасар №1-орта мектеп-лицейі",
      "Атбасарская СШЛ-1",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атбасар қ. №2-орта мектеп-гимназиясы",
      "СШГ-2 г.Атбасар",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атбасар қ. №3 орта мектебі",
      "СШ-3 г.Атбасар",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атбасар қ, №4 орта мектеп",
      "СШ-4 г.Атбасар",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атбасар қ. №5 ОМ",
      "СШ №5 г.Атбасар",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атбасар қ, №6 орта мектебі",
      "СШ-6 г.Атбасар",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атбасар қ, №7 қазақ мектеп-гимназиясы",
      "Казахская СШ-7 г.Атбасар",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Покровка орта мектебі",
      "Покровская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сергеевка орта мектебі",
      "Сергеевская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новосельск ОМ",
      "Новосельская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Борисовка орта мектебі",
      "Борисовская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есенкелді орта мектебі",
      "Есенгельдинская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново-Самарка орта мектебі",
      "Ново-Самарская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Адыр орта мектебі",
      "Адырская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тимошевка орта мектебі",
      "Тимошевская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шунқыркол орта мектебі",
      "Шункыркольская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шуйский орта мектебі",
      "Шуйская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сочинск орта мектебі",
      "Сочинская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново-Мариновка орта мектебі",
      "Ново-Мариновская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Полтавка орта мектебі",
      "Полтавская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сепе орта мектебі",
      "Сепеевская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Садовая орта мектебі",
      "Садовая СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тельман орта мектебі",
      "Тельмановская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Самара орта мектебі",
      "Самарская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мариновка орта мектебі",
      "Мариновская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново-Александровка №1 Орта мектебі",
      "Ново-Александровская СШ №1",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қосбармақ орта мектебі",
      "Косбармакская СШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мариновка қазақ орта мектебі",
      "Мариновская КСШ",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атбасар қ, №8 орта мектебі",
      "СШ №8 г.Атбасар",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Орта мектеп-лицей",
      "Средняя школа-лицей №1",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново-Александровка №2 ОМ",
      "Ново-Александровская СШ №2",
      "Атбасар ауданы",
      "Атбасарский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Балуан Шолак атындағы ОМ",
      "СШ им. Б. Шолака",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Макин МГ",
      "Макинская ШГ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Макин №3 ОМ",
      "Макинская СШ №3",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Макин №4 ОМ",
      "Макинская СШ №4",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Макин №5 ОМ",
      "Макинская СШ №5",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Вознесенка ОМ",
      "Вознесенская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Даниловка ОМ",
      "Даниловская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ерголка ОМ",
      "Ергольская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Капитоновка ОМ",
      "Капитоновская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Карамышевка ОМ",
      "Карамышевская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Колоколовка ОМ",
      "Колоколовская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Никольск ОМ",
      "Никольская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Отрадное ОМ",
      "Отрадненская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Партизанка ОМ",
      "Партизанская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Журавлевка ОМ",
      "Журавлевская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красноводск ОМ",
      "Красноводская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу ЖОМ",
      "Аксуская ОСШ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новобратск ОМ",
      "Новобратская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Елтай ОМ",
      "Ельтайская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гордеев ОМ",
      "Гордеевская СШ",
      "Бұланды ауданы",
      "Буландынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Армавир орта мектебі",
      "Армавирская СШ",
      "Егіндікөл ауданы",
      "Егиндыкольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бауман орта мектебі",
      "Бауманская СШ",
      "Егіндікөл ауданы",
      "Егиндыкольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Днепропетровск орта мектебі",
      "Днепропетровская СШ",
      "Егіндікөл ауданы",
      "Егиндыкольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Егіндікөл №1 орта мектебі",
      "Егиндыкольская СШ №1",
      "Егіндікөл ауданы",
      "Егиндыкольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алакөл орта мектебі",
      "Алакольская СШ",
      "Егіндікөл ауданы",
      "Егиндыкольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ушаков орта мектебі",
      "Ушаковская СШ",
      "Егіндікөл ауданы",
      "Егиндыкольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Терісаққан орта мектебі",
      "Терсаканская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Егіндікөл №2 орта мектеп-балабақшасы",
      "Егиндыкольская СШ-сад №2",
      "Егіндікөл ауданы",
      "Егиндыкольский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ерейментау ОМ №1",
      "Ерейментауская СШ №1",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ерейментау ОМ №3",
      "Ерейментауская СШ №3",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМЛ №2.Ерейментау қ.",
      "СШЛ №2 г.Ерейментау",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөгенбай батыр атындағы Қ ОМ",
      "КСШ им.Богенбая батыра",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новомарковка ОМ",
      "Новомарковская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Торғай ОМ",
      "Тургайская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Благодатное ОМ",
      "Благодатненская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новодолинка ОМ",
      "Новодолинская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Павловка ОМ",
      "Павловская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленинский ОМ",
      "Ленинская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бозтал ОМ",
      "Бозтальская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өлеңті ОМ",
      "Улентинская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Звенигородка ОМ",
      "Звенигородская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тимофеевка ОМ",
      "Тимофеевская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ажы ОМ",
      "Ажинская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Изобильный ОМ",
      "Изобильненская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сілеті ОМ",
      "Селетинская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бестоғай ОМ",
      "Бестогайская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңажол ОМ",
      "Жанажольская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Малтабар ОМ",
      "Малтабарская СШ",
      "Ерейментау ауданы",
      "Ерейментауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 ОМ",
      "СШ №1",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 ОМ",
      "СШ-№2",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бұзұлық ОМ",
      "Бузулукская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дальнянск ОМ",
      "Дальнянская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Двуреченск ОМ",
      "Двуреченская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ейск ОМ",
      "Ейская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаныспай ОМ",
      "Жаныспайская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Зареченск ОМ",
      "Зареченская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Игілік ОМ",
      "Игликская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Калачевск ОМ",
      "Калачевская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаракөл ОМ",
      "Каракольская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Комсомольск ОМ",
      "Комсомольская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Курск ОМ",
      "Курская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ковыльненск ОМ",
      "Ковыльненская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красивин ОМ",
      "Красивинская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Любимовск ОМ",
      "Любимовская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Маяковская ОМ",
      "Маяковская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Московский ОМ",
      "Московская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мирненск ОМ",
      "Мирненская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аксай ОМ",
      "Аксайская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Побединск ОМ",
      "Побединская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Свободненск ОМ",
      "Свободненская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сурган ОМ",
      "Сурганская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ярослав ОМ",
      "Ярославская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазанның 37 жылдығы атындағы ОМ",
      "СШ им.37-лет Октября",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есіл балалар үйі жанындағы Макаренко атындағы ОМ",
      "СШим.Макаренко при Есильском д/д",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 ОМ",
      "СШ №3",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красногорск ОМ",
      "Красногорская СШ",
      "Есіл ауданы",
      "Есильский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жақсы №1 орта мектебі",
      "Жаксынская СШ №1",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жақсы мектеп-гимназиясы",
      "Жаксынская школа-гимназия",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белағаш орта мектебі",
      "Белагашская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қайрақты орта мектебі",
      "Кайрактинская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киев мектеп-балабақшасы",
      "Киевская школа-сад",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рентабельная мектеп-балабақшасы",
      "Рентабельная школа-сад",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кировское орта мектебі",
      "Кировская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Островская орта мектебі",
      "Островская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новокиенка орта мектебі",
      "Новокиенская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киров ОМ",
      "Кировская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Подгорное орта мектебі",
      "Подгорненская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Өскенбаев атындағы Қима орта мектебі",
      "Кийминская СШ им. К.Ускенбаева",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Әбдірахманов атындағы Қийма орта мектебі",
      "Кийминская СШ им. Г.Абдрахманова",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Запорожье орта мектебі",
      "Запорожская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ешім орта мектебі",
      "Ишимская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Беловодское орта мектебі",
      "Беловодская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лозовое мектеп балабақшасы",
      "Лозовская школа-сад",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Перекатное орта мектебі",
      "Перекатненская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алғабас орта мектебі",
      "Алгабасская СШ",
      "Жақсы ауданы",
      "Жаксынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Крупская атындағы орта мектебі",
      "СШ им.Крупской",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Островский атындағы орта мектебі",
      "СШ им. Островского",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындагы орта мектебі",
      "СШ им. Абая",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Октябрдің 50жылдығы орта мектебі",
      "СШ им.50 лет Октября",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасты-Талды орта мектебі",
      "Тасты-Талдинская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гастелло орта мектебі",
      "Гастелловская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Уәлихан орта мектебі",
      "Валихановская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пятигорск ОМ",
      "Пятигорская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тассуат орта мектебі",
      "Тассуатская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасөткел ОМ",
      "Тасоткельская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өмірлік орта мектебі",
      "Омурлыкская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Отрадный орта мектебі",
      "Отрадненская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Зерноград орта мектебі",
      "Зерноградская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нахим орта мектебі",
      "Нахимовская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ростов орта мектебі",
      "Ростовская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Фурманов орта мектебі",
      "Фурмановская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кенск орта мектебі",
      "Кенская СШ",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үкібай атындагы орта мектебі",
      "СШ им.Укубаева",
      "Жарқайың ауданы",
      "Жаркаинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айдабол ОМ",
      "Айдабульская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай ОМ",
      "Абайская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақан ОМ",
      "Аканская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақкөл ОМ",
      "Аккольская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Березняковка ОМ",
      "Березняковская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баратай ОМ",
      "Баратайская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірлестік ОМ",
      "Бирлестыкская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Викторовка ОМ",
      "Викторовская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Доломитов ОМ",
      "Доломитовская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еленовка ОМ",
      "Еленовская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Зеренді ОМ-1",
      "Зерендинская СШ-1",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Зеренді ОМ-2",
      "Зерендинская СШ-2",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғабдуллин ат. Зеренді ҚОМ",
      "Зерендинская КСШ им.Габдуллина",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Исаковка ОМ",
      "Исаковская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кызылтан ОМ",
      "Кызылтанская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылсая ОМ",
      "Кызылсаянская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Куропаткино ОМ",
      "Куропаткинская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабұлақ ОМ",
      "Карабулакская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Молодежный ОМ",
      "Молодежненская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Иглік ОМ",
      "Игликская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ортақ ОМ",
      "Ортакская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Подлесный ОМ",
      "Подлесненская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приречный ОМ",
      "Приреченская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Раздольный ОМ",
      "Раздольненская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сейфуллин ОМ",
      "Сейфуллинская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Симферополь ОМ",
      "Симферопольская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Троицк ОМ",
      "Троицкая СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шағалалы ОМ",
      "Чаглинская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лосевка ОМ",
      "Лосевская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алексеевка ОМ",
      "Алексеевская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Павловка ОМ",
      "Павловская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Садовый ОМ",
      "Садовская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақадыр ОМ",
      "Акадырская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ортагаш ОМ",
      "Ортагашская СШ",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пахарь ОМ",
      "Пахарьская сш",
      "Зеренді ауданы",
      "Зерендинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қорғалжын мектеп гимназиясы",
      "Коргалжынская ШГ",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дружба орта мектебі",
      "Дружбинская СШ",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сабынды орта мектебі",
      "Сабындинская СШ",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майшұқыр ОМ",
      "Майшукурская СШ",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амангелді орта мектебі",
      "Амангельдинская СШ",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кенбидайық орта мектебі",
      "Кенбидаикская СШ",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Арықты орта мектебі",
      "Арыктинская СШ",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылту орта мектебі",
      "Кызылтуская СШ",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шалқар орта мектебі",
      "Шалкарская СШ",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уалиханов атындағы орта мектебі",
      "СШ им.Ш.Уалиханова",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-№45",
      "СШ-№45",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сұңқар\" әскери техникалық лицейі\"",
      "ВТЛ Сункар\"\"",
      "Қорғалжын ауданы",
      "Коргалжынский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Балқашин №1 орта мектебі",
      "Балкашинская СШ-1",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Барақкөл орта мектебі",
      "Бараккульская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белгородское орта мектебі",
      "Белгородская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Веселое орта мектебі",
      "Веселовская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Каменка орта мектебі",
      "Каменская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красная поляна орта мектебі",
      "Краснополянская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лесная орта мектебі",
      "Лесная СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Максимовка орта мектебі",
      "Максимовская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новоникольск орта мектебі",
      "Новоникольская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Победа орта мектебі",
      "Побединская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приозерное орта мектебі",
      "Приозерная СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сандықтау орта мектебі",
      "Сандыктауская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Широковская ОМ",
      "Широковская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Спасская ОМ",
      "Спасская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Васильевка орта мектебі",
      "Васильевская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гвардейская ОМ",
      "Гвардейская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мадениет қазақша-орысша мектебі",
      "Мадениетская казахско-русская СШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Малгаждаров атындағы Қызыл-Қазақстан орта мектебі",
      "Кызыл-Казахстанская СШ им.Н.Малгаждарова",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сандықтау балалар үйінін жанындағы орта мектеп",
      "СШ при Сандыктауском Д/доме",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Балқашын №2 орта мектебі",
      "Балкашинская СШ-2",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жыланды қазақ орта мектебі",
      "Жыландинская КСШ",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Степногор қ. Шантобе поселкесінін Комаров атын. орта мектебі",
      "СШ п.Шантобе им. Комарова г.Степногорска",
      "Сандықтау ауданы",
      "Сандыктауский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №48 ОМ Воздвиженка а.",
      "СШ №48 с. Воздвиженка",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №24 ОМ Жалғызқұдық а.",
      "СШ №24 с. Жалгизкудук",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайтөбе орта мектебі",
      "Средняя школа Тайтөбе",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №27 ОМ Оразақ а.",
      "СШ №27 с. Оразак",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 ОМ Қосшы а.",
      "СШ №18 с. Косшы",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №25 ОМ Красноярка а.",
      "СШ №25 с. Красноярка",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №26 ОМ М.Маметова а.",
      "СШ №26 с. М.Маметова",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №32 ОМ Новоишимка а.",
      "СШ №32 с. Новоишимка",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 ОМ Максимовка а.",
      "СШ №9 с. Максимовка",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №49 ОМ Жана-Жайнақ а.",
      "СШ №49 с. Жана-Жайнақ",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 ОМ Приречное а.",
      "СШ №22 с. Приречное",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 ОМ Ильинка а.",
      "СШ №6 с. Ильинка",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №33 ОМ Приозерное а.",
      "СШ №33 с. Приозерное",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №43 ОМ Қошқарбаев а.",
      "СШ №43 с. Р. Кошкарбаева",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №41 ОМ Қабанбай батыр а.",
      "СШ №41 с. Кабанбай батыра",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №29 ОМ Егіндікөл а.",
      "СШ №29 с. Егиндыколь",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 ОМ Луговое а.",
      "СШ №14 с. Луговое",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №21 ОМ Софиевка а.",
      "СШ №21 с. Софиевка",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 ОМ Фарфоровый а.",
      "СШ №10 с. Фарфоровый",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 ОМ Талапкер а.",
      "СШ №3 с. Талапкер",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 ОМ Ақмешіт а.",
      "СШ №15 с. Акмечеть",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №44 ОМ Ағанас а.",
      "СШ №44 с. Аганас",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 ОМ Малиновка а.",
      "СШ №5 с. Малиновка",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №12 ОМ Төнкеріс а.",
      "СШ №12 с. Тонкерис",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дарынды балаларға арналған Ақмола облыстық мамандағы мектеп-интернат",
      "Акмолинская областная специализированная школа-интернат для одаренных детей",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 Қараөткел ОМ",
      "Караоткельскя СШ №6",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 ОМ Ақмол а.",
      "Акмолская СШ №5",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 ОМ Қараөткел а.",
      "Қараоткелская СШ №2",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 ОМ Тасты а.",
      "Тастыкская СШ №14",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 ОМ Қосшы а.",
      "Қосшы СШ №1",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 ОМ Қосшы а.",
      "Қосшы  СШ №2",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №29  ОМ Шалқар а.",
      "Шалқар СШ №29",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №33  ОМ Родина  а.",
      "Родина  СШ №33",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нұресіл ОМ",
      "СШ Нұресіл",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоянды орта мектебі",
      "Средняя школа Қоянды",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылжар орта мектебі",
      "Средняя школа Қызылжар",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "96 разьезд ОМ",
      "СШ 96 разьезд",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаражар ОМ",
      "СШ Қаражар",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4  НМ Қажымұқан а.",
      "Қажымұқан ОШ №4",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 НМ Жанажол а.",
      "Жанажол ОШ №7",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 НМ Семеновка а.",
      "Семеновка ОШ №11",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 НМ Қосшоқы а.",
      "Қосшоқы ОШ №13",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 НМ Антоновка а.",
      "Антоновка ОШ №23",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №30 НМ Қаратомар а.",
      "Қаратомар ОШ №30",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №34 НМ Мортық а.",
      "Мортық ОШ №34",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №37 НМ Шұбар а.",
      "Шұбар ОШ №37",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №39 НМ Қызылсуат а.",
      "Қызылсуат ОШ №39",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №47 НМ Сарыкөл а.",
      "Сарыкөл ОШ №47",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірлік негізгі мектебі",
      "Средняя школа Бірлік",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 БМ Тастақ а.",
      "Тастақ  №16 БМ",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №31 БМ Отаутүскен а.",
      "НШ №31 с. Отаутүскен",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №40 БМ М.Тимофеевка а.",
      " №40 НШ М.Тимофеевка а.",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №50 БМ Раздольное а.",
      " №50  НШ Раздольное а.",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Преображенка БМ",
      "Преображенка БМ",
      "Целиноград ауданы",
      "Целиноградский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шортанды ОМ-1",
      "Шортандинская СШ-1",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шортанды ОМ-2",
      "Шортандинская СШ-2",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шортанды ОМ №3",
      "Шортандинская СШ №3",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жолымбет ОМ-1",
      "Жолымбетская СШ-1",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жолымбет ОМ-2",
      "Жолымбетская СШ-2",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новокубанка ОМ",
      "Новокубанская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Казцик ОМ",
      "Казциковская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Андреевка ОМ",
      "Андреевская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Елизаветинка ОМ",
      "Елизаветинская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Институт ОМ",
      "Институтская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пригород ОМ",
      "Пригородная СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Петровка ОМ",
      "Петровская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Раевка ОМ",
      "Раевская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новоселовка ОМ",
      "Новоселовская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дамса ОМ",
      "Дамсинская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Клюшін ОМ",
      "Ключевская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Егемен ОМ",
      "Егеменская СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Степной ОМ",
      "Степная СШ",
      "Шортанды ауданы",
      "Шортандинский район",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 ОМ",
      "СШ-1",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 ОМ",
      "СШ-2",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №З ОМ",
      "СШ №3 им. Габдуллина",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 ОМ",
      "СШ-4",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 КГ Таңдау\"\"",
      "МГ №5 Тандау\"\"",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 ОМ",
      "СШ-6",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 ОМ",
      "СШ-7",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 ОМ",
      "СШ-8",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 ОМ",
      "СШ-10",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 ОМ",
      "СШ-11",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №12 ОМ",
      "СШ-12",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 ЭМГ Экос\"\"",
      "ЭШГ №13 Экос\"\"",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 ОМ",
      "СШ-14",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 ОМ",
      "СШ-16",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 ОМ",
      "СШ-17",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 ОМ",
      "СШ-18",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 ОМ",
      "СШ-19",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №21 ОМ",
      "СШ-21",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Краснояр ОМ",
      "Красноярская СШ-1",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Краснояр ОМ",
      "Красноярская СШ-2",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Краснояр ҚОМ",
      "Красноярская казахская СШ-3",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазақ лицейі",
      "Казахский лицей",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еуразия\" лицейі\"",
      "Общеобразовательный лицей Евразия\"\"",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "КМУ Мерей\" лицейі\"",
      "Лицей Мерей\" при КГУ\"",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кешкі жалпыорта білім беру мектебі",
      "Вечерняя общеобразовательная школа",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ярослав ОМ",
      "Ярославская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көкшетау БИЛ",
      "Көкшетау БИЛ",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гуманитарлы-техникалық лицей-мектебі",
      "Гуманитарно-технический лицей-школа",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 Жалпы білім беру мектебі",
      "Основная общеобразовательная школа №15",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "IT мектеп-лицейі",
      "IT школа-лицей",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 Жалпы білім беру орта мектебі",
      "Основная общеобразовательная школа №22",
      "Көкшетау қаласы",
      "город Кокшетау",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Островский атындағы №1 орта мектеп",
      "СШ №1 им. Н.Островского",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Горький атындағы №2 орта мектеп",
      "СШ №2 им.М.Горького",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.С.Пушкин атындағы №3 көп салалы мектеп-лицей",
      "Многопрофильная школа-лицей №3 им.А.С.Пушкина",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Л.Толстой атындағы №4 гимназия-мектебі",
      "Школа-гимназия №4 им. Л.Толстого",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Сейфуллин атындағы №5 орта мектеп",
      "СШ №5 им.С.Сейфуллина",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Құнанбаев атындағы №6 гимназия-мектебі",
      "Школа-гимназия №6 им.А.Кунанбаева",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ю.Гагарин атындағы №7 орта мектеп",
      "СШ №7 им. Ю.Гагарина",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Гайдар атындағы №8 орта мектеп",
      "СШ №8 им.А.Гайдара",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Косарев атындағы №9 орта мектеп",
      "СШ №9 им.А.Косарева",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Заводской кентінің орта мектебі",
      "СШ п.Заводского",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бестөбе кентінің №1 орта мектебі",
      "СШ №1 п.Бестобе",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бестөбе кентінің №2 орта мектебі",
      "СШ №2 п.Бестобе",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу кентінің №2 орта мектебі",
      "СШ №2 п.Аксу",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу кентінің №1 орта мектебі",
      "СШ №1 п.Аксу",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабұлақ селолық округының ОМ",
      "СШ Карабулакского сельского округа",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөгенбай батыр атындағы спортта дарынды балаларға арналған облыстық мектеп-интернат",
      "Областная школа-интернат для одаренных в спорте детей им. Богенбай батыра",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақмола облыстық дарынды балаларға арналған Болашақ\" мектеп-интернаты\"",
      "Акмолинская областная специализированная школ-интернат для одаренных детей Болашак\"\"",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ЕЦ-166/18 мекемесінің №4 жалпы білім беретін кешкі (ауысымдық) ОМ",
      "Вечерняя (сменная) общеобразовательная школа №4 в учреждении ЕЦ-166/18",
      "Степногорск қаласы",
      "город Степногорск",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щучинск қаласының №1 мектеп-гимназиясы",
      "ШГ №1 г.Щучинска",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щучинск қаласының №2 орта мектебі",
      "СШ-2 г.Щучинска",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щучинск қаласы П.И.Морозов атындағы №3 орта мектебі",
      "СШ №3 им. П.И.Морозова г.Щучинска",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щучинск қаласының №4 ОМ",
      "СШ-4 г.Щучинска",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щучинск қаласының №5 орта мектебі",
      "СШ-5 г.Щучинска",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щучинск қаласының №6 ОМ",
      "СШ-6 г.Щучинска",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бурабай кентінің Сакен Сейфуллин атындағы орта мектебі",
      "Средняя школа им. Сакена Сейфуллина п Бурабай",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щучинск қаласының №8 МГ",
      "ШГ-8 г.Щучинска",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щучинск қаласының №9 орта мектебі",
      "СШ-9 г.Щучинска",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сатпаев атындағы ОМ",
      "СШ им.Сатпаева",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Веденов ОМ",
      "Веденовская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Вороновка ОМ",
      "Вороновская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дорофеевка ОМ",
      "Дорофеевская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Досов атындағы ОМ",
      "СШ им.Досова",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Зеленобор мектеп-гимназиясы",
      "Зеленоборская ШГ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Златополье ОМ",
      "Златопольская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атамекен ауылының ОМ",
      "СШ аула Атамекен",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Карашілік ОМ",
      "Карашиликская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кіндікқарағай ОМ",
      "Кендык-Карагайская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Е.Исмаилов атындағы Мәдениет ОМ",
      "Мадениетская СШ им. Е. Исмаилова",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.С. Куницы атындағы Николаевка ОМ",
      "Николаевская СШ им. А. С. Куницы",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Первомай ОМ",
      "Первомайская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұрымқай ОМ",
      "Урумкайская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Успеноюрьевка ОМ",
      "Успеноюрьевская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Оқжетпес ОМ",
      "Окжетпесская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абылайхан атындағы ОМ",
      "СШ им.Абылай хана",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Наурызбай батыр атындағы орта мектебі",
      "СШ им. Наурызбай батыра",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жасыл ОМ",
      "Жасылская СШ",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щучье аудандық білім бөлімінің Жалпы түрдегі мектеп-интернаты\"\"",
      "Школа-интернат общего типа\" отдела образования Щучинского района\"",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазақстан Республикасы Денсаулық сақтау министрлігінің Балалар мен жасөспірімдерге арналған республикал\"",
      "ГУ Республиканский центр реабилитации для детей и подростков\" Министерства здравоохранения РК\"",
      "Щучинск",
      "Щучинский",
      "АҚМОЛА ОБЛЫСЫ",
      "АКМОЛИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазіргі заман экономикалық лицейі",
      "Современный экономический лицей",
      "қалалық",
      "городские",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Халықаралық үздіксіз білім беру колледжі",
      "МКНО (международный колледж непрерывного образования)",
      "қалалық",
      "городские",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Гимназия при университете им.Кунаева",
      "Гимназия при университете им.Кунаева",
      "қалалық",
      "городские",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Көгілдір желкен\" білім беру мекемесінің филиалы\"",
      "Филиал учебной организации Голубой парус\"\"",
      "қалалық",
      "городские",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Cтоличный\" мектеп лицейі\"",
      "Школа-лицей Cтоличный\"\"",
      "қалалық",
      "городские",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Мирас\" Халықаралық мектебі\"",
      "Международная школа Мирас\"\"",
      "қалалық",
      "городские",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Гуманитарный лицей им. А.З. Молдахметова",
      "Гуманитарный лицей им. А.З. Молдахметова",
      "қалалық",
      "городские",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      "Специализированная физико-математическая школа Зерде\"\"",
      "Специализированная физико-математическая школа Зерде\"\"",
      "қалалық",
      "городские",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №3 мектеп-гимназия",
      " №3 школа-гимназия",
      "қалалық",
      "городские",
      "НҰР-СҰЛТАН Қ.",
      "Г.НУР-СУЛТАН",
      "CITY"
    ],
    [
      " №2 Алға орта мектебі",
      "Алгинская средняя школа №2",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Алға қазақ орта мектебі",
      "Алгинская казахская средняя школа №3",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Алға орта мектебі",
      "Алгинская средняя школа №4",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бесқоспа орта мектебі",
      "Бескоспинская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Горький атындағы орта мектеп",
      "Средняя школа им. М. Горького",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бестамақ орта мектебі",
      "Бестамакская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А. Байтұрсынұлы атындағы орта мектеп",
      "Средняя школа им. А. Байтурсынулы",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабұлақ орта мектебі",
      "Карабулакская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Болгар орта мектебі",
      "Болгарская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ильинка орта мектебі",
      "Ильинская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бессараб орта мектебі",
      "Бессарабская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарақобда орта мектебі",
      "Карахобдинская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Черноводка орта мектебі",
      "Черноводская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ивановка орта мектебі",
      "Ивановская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Голубиновка орта мектебі",
      "Голубиновская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ключевой орта мектебі",
      "Ключевая средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Маржанбұлақ орта мектебі",
      "Маржанбулакская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тоқмансай орта мектебі",
      "Токмансайская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тамды орта мектебі",
      "Тамдинская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алға жетім балаларға арналған мектеп-интернат",
      "Алгинская СШ-интернат для детей сирот",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Алға орта мектебі",
      "Алгинская средняя школа №1",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шибаевка орта мектебі",
      "Шибаевская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарақұдық орта мектебі",
      "Каракудукская средняя школа",
      "Алға ауданы",
      "Алгинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Басқұдық ОМ",
      "Баскудукская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жабасақ ОМ",
      "Жабасакская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарат ОМ",
      "Саратская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл ОМ",
      "Жамбульская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Жұмабаев ат. ОМ",
      "СШ им.М.Жумабаева",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талдық ОМ",
      "Талдыкская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы ОМ",
      "СШ им. Абая",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Оразалин атындағы ОМ",
      "СШ им.С.Оразалина",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабұтақ ОМ",
      "Карабутакская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белқопа ОМ",
      "Белкопинская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылжұлдыз ОМ",
      "Кызылжулдузская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айке ОМ",
      "Айкинская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Северный ОМ",
      "Северная СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сұлукөл ОМ",
      "Сулукольская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтасты ОМ",
      "Актастинская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарашатау ОМ",
      "Карашатауская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талдысай ОМ",
      "Талдысайская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұшқатты ОМ",
      "Ушкаттинская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т. Шевченко атындағы ОМ",
      "Т. Шевченко атындағы ОМ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Комсомол ОМ",
      "Комсомольская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аққұм ОМ",
      "Аккумская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Миылы ОМ",
      "Миылинская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сисекенов атындағы ОМ",
      "СШ им.Сисекенова",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еңбекту ОМ",
      "Енбектуская СШ",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Жүргенов атындағы ОМ",
      "СШ им. Т. Жургенова",
      "Әйтеке би ауданы",
      "Айтекебийский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Қарауылкелді орта мектебі",
      "Караулкельдинская СШ-1",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жармағанбетов атындағы орта мектеп",
      "СШ им.Жармаганбетова",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Қарауылкелді орта мектебі",
      "Караулкелдинская СШ-3",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байғанин орта мектебі",
      "Байганинская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сағыз орта мектебі",
      "Сагизская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қопа орта мектебі",
      "Копинская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жазықов атындағы орта мектеп",
      "СШ им.Жазыкова",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Жиенбаев атындағы орта мектеп",
      "СШ им.С.Жиенбаева",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пушкин атындағы орта мектеп",
      "СШ им.Пушкина",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дияр орта мектебі",
      "Диярская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Матайқұм орта мектебі",
      "Матайкумская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жарқамыс орта мектебі",
      "Жаркамысская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаражар орта мектебі",
      "Каражарская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бұлақтыкөл орта мектебі",
      "Булактикульская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңатаң орта мектебі",
      "Жанатанская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баршақұм орта мектебі",
      "Баршакумская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көкбұлақ орта мектебі",
      "Кокбулакская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабұлақ орта мектебі",
      "Карабулакская СШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтан негізгі мектебі",
      "Актанская ОШ",
      "Байғанин ауданы",
      "Байганинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Бадамша ОМ",
      "Бадамшинская СШ-1",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Бадамша ОМ",
      "Бадамшинская СШ-2",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әлімбет ОМ",
      "Алимбетовская СШ",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ащелисай ОМ",
      "Ащелисайская СШ",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қос-Естек ОМ",
      "Кос-Естекская СШ",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сазды ОМ",
      "Саздинская СШ",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Херсон ОМ",
      "Херсонская СШ",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жосалы ОМ",
      "Джусалинская СШ",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бородиновка ОМ",
      "Бородиновская СШ",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приозерный ОМ",
      "Приозерная СШ",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Петропавл ОМ",
      "Петропавловская СШ",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пацаев атындағы ОМ",
      "СШ им.Пацаева",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красное поле ОМ",
      "Краснополянская СШ",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.АРЫН ат. ОМ",
      "СОШ им. М. Арын",
      "Қарғалы ауданы",
      "Каргалинский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Акрап орта мектебі",
      "Акрапская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жарсай орта мектебі",
      "Жарсайская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жанаталап орта мектебі",
      "Жанаталапская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бегалы орта мектебі",
      "Бегалинская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Каракемер орта мектебі",
      "Каракемерская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жарық орта мектебі",
      "Жарыкская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Калиновка орта мектебі",
      "Калиновская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жиренқопа орта мектебі",
      "Жиренкопинская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қиыл орта мектебі",
      "Киилская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кызылжар орта мектебі",
      "Кызылжарская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Курсай орта мектебі",
      "Курсайская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кобда орыс орта мектебі",
      "Кобдинская РСШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кобда қазақ орта мектебі",
      "Кобдинская КСШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өтек орта мектебі",
      "Утекская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пятигор орта мектебі",
      "Пятигорская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазақстанның 15 жылдығы атын. орта мектебі",
      "СШ им.15 лет Казахстана",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә.Молдағұлова атын. орта мектебі",
      "СШ им.Молдагуловой",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талдысай орта мектебі",
      "Талдысайская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Терисаккан орта мектебі",
      "Терисакканская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белтабанов ат. орта мектебі",
      "СШ им. Белтабанова",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарбулақ мектеп балабақшасы",
      "Сарбулакская школа-сад",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қобда гимназиясы",
      "Кобдинская гимназия",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құрманов ат. ОМ",
      "Курмановская СШ",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бестау ОМ",
      "СШ Бестау",
      "Қобда ауданы",
      "Хобдинского района",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Мәртөк ОМ",
      "Мартукская СШ №1",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Яйсан ОМ",
      "Яйсанская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Андреевская ОМ",
      "Андреевская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Мәртөк ОМ",
      "Мартукская СШ №2",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратоғай ОМ",
      "Каратогайская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Вознесеновска ОМ",
      "Вознесеновская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Междуреченская ОМ",
      "Междуреченская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новомихайловска ОМ",
      "Новомихайловская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Коминтерн ОМ",
      "Коминтернская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нагорное ОМ",
      "Нагорненская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байторасай ОМ",
      "Байторасайская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Студенческое ОМ",
      "Студенческая СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Полтавка ОМ",
      "Полтавская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратаусай ОМ",
      "Каратаусайская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Мәртөк ОМ",
      "Мартукская СШ №3",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Родниковка ОМ",
      "Родниковская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Хазрет ОМ",
      "Хазретовская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Хлебодар ОМ",
      "Хлебодаровская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кеңсахара ОМ",
      "Кенсахаринская СШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 МОМ",
      " №4 МОШ",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аққайың ОМ",
      "СОШ Аққайың",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазан ОМ",
      "СОШ Қазан",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Г.Шевченко атындағы орта мектеп",
      "Средняя школа им. Т.Г. Шевченко",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөрте ОМ",
      "СОШ Бөрте",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саржансай орта мектебі",
      "Саржансайская средняя школа",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байнассай орта мектебі",
      "Байнассайская средняя школа",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Покровка орта мектебі",
      "Покровская средняя школа",
      "Мартөк ауданы",
      "Мартукский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қандыағаш №1 орта мектеп",
      "Кандыагашская СШ №1",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қандыағаш №2 орта мектеп",
      "Кандыагашская СШ №2",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қандыағаш №3 мектеп-гимназиясы",
      "Кандыагашская школа-гимназия №3",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қандыағаш №4 орта мектеп",
      "Кандыагашская СШ-4",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қандыағаш №5 орта мектебі",
      "Кандыагашская СШ-5",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ембі №1 орта мектеп",
      "Эмбинская СШ-1",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ембі №2 орта мектеп",
      "Эмбинская СШ-2",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ембі №3 орта мектеп",
      "Эмбинская СШ-3",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектеп",
      "СШ им.Абая",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақкемер орта мектебі",
      "Аккемерская СШ",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Крупская атындағы орта мектеп",
      "СШ им.Крупской",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Жұбанов атындағы орта мектеп",
      "СШ им.К.Жубанова",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талдысай орта мектебі",
      "Талдысайская СШ",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мұғалжар орта мектебі",
      "Мугалжарская СШ",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Юбилей орта мектебі",
      "Юбилейная СШ",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қайынды орта мектебі",
      "Каиндинская СШ",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құмжарған орта мектебі",
      "Кумжарганская СШ",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құмсай орта мектебі",
      "Кумсайская СШ",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жанажол орта мектебі",
      "Жанажолская СШ",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ломоносов атындағы орта мектеп",
      "СШ им.Ломоносова",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Жұбанов атындағы орта мектеп",
      "СШ им.А.Жубанова",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жем №5 орта мектеп",
      "СШ №5 г. Жем",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ембі №7 орта мектеп",
      "Эмбинская СШ №7",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ембі №4 ЖОББМ",
      "Эмбинская СОШ №4",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Мұхамеджанов ат. ЖОББМ",
      "СОШ им.Ы.Мұхамеджанов",
      "Мұғалжар ауданы",
      "Мугалжарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Жусубалиев атындағы ҚОМ",
      "Уилская КСШ им.Ж.Жусубалиева",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қараой мектеп-балабақшасы",
      "Караойская школа-сад",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құрман орта мектебі",
      "Курмановская средняя школа",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саға мектеп-балабақшасы",
      "Сагинская школа-сад",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә.Дербісалин атындағы Саралжын орта мектебі",
      "Саралжинская средняя школа им А.Дербисалина",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сапақкөл мектеп-балабақшасы",
      "Сапаккульская школа-сад",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Берсиев атындағы орта мектебі",
      "Средняя школа им.Ш.Берсиева",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Бекмуханбетов атындағы ОМ",
      "Уилская СШ им.Ш.Бекмуханбетовой",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аманкелді ОМ",
      "Амангельдинская СШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл ОМ",
      "Джамбульская СШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Соркөл ОМ",
      "Соркульская СШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақшатау ОМ",
      "Акшатауская СШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Теректі НМ",
      "Теректинская ОШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құбасай БМ",
      "Кубасайская НШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаракөл БМ",
      "Каракольская НШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жақсыбайкөл НМ",
      "Жаксыбайколская ОШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарасу НМ",
      "Карасуская ОШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайсойған НМ",
      "Тайсойганская ОШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екпетал МБ",
      "НШ Екпетал",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көсембай НМ",
      "Косембайская ОШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаракемер МБ",
      "Каракемерская ШС",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құрманов БМ",
      "Курмановкая НШ",
      "Ойыл ауданы",
      "Уилский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 қазақ орта мектебі",
      "СШ №1",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 орта мектебі",
      "СШ №2",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 қазақ орта мектебі",
      "СШ №3",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 орта мектебі",
      "СШ №4",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шубарши орта мектебі",
      "Шубаршийская СШ",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Бәйішев атындағы орта мектеп",
      "СШ им.С.Баишева",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кенкияқ орта мектебі",
      "Кенкиякская СШ",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Кереев атындағы орта мектеп",
      "СШ им.Ж.Кереева",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Байғанин атындағы мектеп-балабақшасы",
      "Школа-сад им.Н.Байганина",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектеп",
      "СШ им.Абая",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтықарасу орта мектебі",
      "Алтыкарасуская СШ",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қопа орта мектебі",
      "Копинская СШ",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Теректі орта мектебі",
      "Теректинская СШ",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә. Молдағұлова атындағы орта мектеп",
      "СШ им. А. Молдагуловой",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саркөл орта мектебі",
      "Саркольская СШ",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл орта мектебі",
      "Жамбылская СШ",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Енбекші орта мектебі",
      "Енбекшинская СШ",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шұбарқұдық гимназиясы",
      "Шубаркудукская гимназия",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бабатай орта мектебі",
      "Бабатайская СШ",
      "Темір ауданы",
      "Темирский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Хромтау мектеп-бала бақша",
      "Хромтауская школа-сад №1",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Хромтау мектеп-гимназия",
      "Хромтауская школа-гимназия-2",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Хромтау мектеп-балабақша",
      "Хромтауская школа-сад-3",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Оқыту-тәрбие кешен",
      "Учебно-воспитательный комплекс-4",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дон ОМ",
      "Донская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай ОМ",
      "Абайская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майтөбе ОМ",
      "Майтюбинская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөгетсай ОМ",
      "Бугетсайская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Онгар ОМ",
      "Онгарская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аққұдық ОМ",
      "Аккудукская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарысай ОМ",
      "Сарысайская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылсу ОМ",
      "Кызылсуская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қопа ОМ",
      "Копинская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құдықсай ОМ",
      "Кудуксайская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Табантал ОМ",
      "Табантальская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақжар ООМ",
      "Акжарская РСШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақжар ҚОМ",
      "Акжарская КСШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тассай ОМ",
      "Тассайская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көктау ОМ",
      "Коктауская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасөткел ОМ",
      "Тасоткельская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 Хромтау мектеп-гимназиясы",
      "Хромтауская школа-гимназия-5",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Никельтау ОМ",
      "Никельтауская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сәтпаев ОМ",
      "Сатпаевская СШ",
      "Хромтау ауданы",
      "Хромтауский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шалқар №1 ОМ",
      "Шалкарская СШ-1",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мектеп-гимназия-2",
      "Школа-гимназия-2",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шалқар №3 ОМ",
      "Шалкарская СШ-3",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шалқар №5 ОМ",
      "Шалкарская СШ-5",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үргенішбаев атындағы ОМ",
      "СШ им. Ургенишбаева",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә. Жангелдин атындағы ОМ",
      "СШ им. Жангельдина",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сүлейменов атындағы ОМ",
      "СШ им.Сулейменова",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-№36",
      "СШ-№36",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтоғай ОМ",
      "Актогайская СШ",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бершүгір ОМ",
      "Берчегурская СШ",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бозой ОМ",
      "Бозойская СШ",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т. Шанов атындағы ОМ",
      "СШ им. Шанова",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қорғантұз ОМ",
      "Коргантузская СШ",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тажин атындағы ОМ",
      "СШ им.Тажина",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңақоныс ОМ",
      "Жанаконысская СШ",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратоғай ОМ",
      "Каратогайская СШ",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ГКС-12 ОМ",
      "СШ ГСК-12",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тоғыз ОМ",
      "Тогузская СШ",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талдықұм ОМ",
      "Талдыкумская СШ",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Орынбасаров атындағы ОМ",
      "СШ им. Орынбасарова",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шалқар №4 ОМ",
      "Шалкарская СШ №4",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шалқар №6 ОМ",
      "Шалкарская СШ-6",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шалқар №7 ОМ",
      "Шалкарская СШ-7",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарықамыс НМ",
      "ОШ Саркамыс",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарашоқат орта мектебі",
      "СШ Карашокат",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарашоқат ОМ",
      "Карашокатская СШ",
      "Шалқар ауданы",
      "Шалкарский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Алтынсарин атындағы ОМ",
      "СШ им.И.Алтынсарина",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ырғыз орыс орта мектебі",
      "Иргизская РСШ",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Алманов атындағы ОМ",
      "СШ им.Б.Алманова",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Шонанұлы атындағы ОМ",
      "СШ им.Т.Шонанулы",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құйлыс орта мектебі",
      "Куйлысская СШ",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Жүргенов атындағы ОМ",
      "СШ им.Т.Жургенова",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құмтоғай орта мектебі",
      "Кумтогайская СШ",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Төлегенов атындағы ОМ",
      "СШ им.М.Тулегенова",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Жаманмұрынов атындағы ОМ",
      "СШ им.Т.Жаманмурынова",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ө.Қанахин атындағы ОМ",
      "СШ им.О.Канахина",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Темірастау орта мектебі",
      "Темирастауская СШ",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шеңбертал орта мектебі",
      "Шенбертальская СШ",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 қазақ орта мектебі",
      "Казахская средняя школа №2",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 қазақ орта мектебі",
      "Казахская средняя школа №1",
      "Ырғыз ауданы",
      "Иргизский район",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құрашасай орта мектебі",
      "Курашасайская средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 орта мектебі",
      "Средняя школа №1",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 арнаулы орта мектебі",
      "Средняя специализированная школа №2",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 орта мектебі",
      "Средняя школа №3",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 МОМ",
      "ССШ №4",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 орта мектебі",
      "Средняя школа №5",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 орта мектебі",
      "Средняя школа №6",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 ОМГ",
      "СШГ №9",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 арнаулы орта мектебі",
      "Средняя специализированная школа №11",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №12 орта мектебі",
      "Средняя школа №12",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 орта мектебі",
      "Средняя школа №13",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 орта мектебі",
      "Средняя школа №14",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 орта мектебі",
      "Средняя школа №15",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 орта мектебі",
      "Средняя школа №16",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 ОМГ",
      "СШГ №17",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 орта мектебі",
      "Средняя школа №19",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 ОМЛ",
      "СШЛ №20",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №21 орта мектебі",
      "Средняя школа №21",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 орта мектебі",
      "Средняя школа №22",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 ОМЛ",
      "СШЛ №23",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №24 ОМГ",
      "СШГ №24",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №25 МОМ",
      "ССШ №25",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №26 орта мектебі",
      "Средняя школа №26",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №27 КОМ",
      "МСШ №27",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 орта мектебі",
      "Средняя школа №28",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №29 орта мектебі",
      "Средняя школа №29",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №30 орта мектебі",
      "Средняя школа №30",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №31 орта мектебі",
      "Средняя школа №31",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №32 ОМГ",
      "СШГ №32",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №33 орта мектебі",
      "Средняя школа №33",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №34 орта мектебі",
      "Средняя школа №34",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №35 орта мектебі",
      "Средняя школа №35",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №36 орта мектебі",
      "Средняя школа №36",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №39 орта мектебі",
      "Средняя школа №39",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №41 орта мектебі",
      "Средняя школа №41",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №42 орта мектебі",
      "Средняя школа №42",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №47 МОМ",
      "ССШ №47",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сазды орта мектебі",
      "Саздинская средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтөбе орта мектебі",
      "Актюбинская средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Благодар орта мектебі",
      "Благодарная средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Георгиевка орта мектебі",
      "Георгиевская средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Елек орта мектебі",
      "Илекская средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарғалы қазақ орта мектебі",
      "Каргалинская казахская средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №53 орта мектебі",
      "Средняя школа №53",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новый орта мектебі",
      "Новая средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пригород орта мектебі",
      "Пригородная средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №44 орта мектебі",
      "Средняя школа №44 (вечерняя)",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Құсайнов атындағы облыстық дарынды балалар мектеп-интернаты",
      "Обл. СШ-интернат им.М.Кусаинова для одаренных детей",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есет Батыр атындағы Ақтөбе облыстық әскери-полициялық мектеп-интернат.",
      "Актюбинская областная военно-полицейская школа-интернат им.Есет Батыра",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чу НОУ учебный комплекс Шаңырақ\"\"",
      "Чу НОУ учебный комплекс Шанырак\"\"",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құнан\" мектеп-лицейі.\"",
      "Школа-лицей Кунан\"\"",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Облыстық туберкулез-санаториялық мектеп-интернаты",
      "Областная санаторно-туберкулезная школа-интернат",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №38 орта мектебі",
      "Средняя школа №38",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 орта мектебі",
      "Средняя школа №18",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Россовхоз орта мектебі",
      "Россовхозная средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №37 орта мектебі",
      "Средняя школа №37",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №48 орта мектебі",
      "СШ №48",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №50 орта мектебі",
      "Средняя школа №50",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №51 Гимназия",
      "Гимназия №51",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылжар орта мектебі",
      "Кызылжарская средняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аз қамтылған отбасы балаларына арналған мектеп-интернаты",
      "Школа-интернат для детей из малообеспеченных семей.",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Школа Сымбат\"\"",
      "Сымбат\" мектебі\"",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №40 орта мектебі",
      "СОШ №40",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №43 орта мектебі",
      "СОШ №43",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №44 кешкі мектеп",
      " №44 вечерняя школа",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №45 орта мектебі",
      "СОШ №45",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №46 бастауыш мектеп-бақша",
      "Начальная школа-сад №46",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №49 мектеп-бақша",
      "Школа-сад №49",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 ОМГ ММ",
      " №8 СШГ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №40 НМ ММ",
      " №40 ОШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №43 НМБ ММ",
      " №43 ОШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №45 ОМ ММ",
      " №45 СШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №46 ОМ ММ",
      " №46 СШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №48 ОМ ГУ",
      " №48 СШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №49 ЖОББМ КММ",
      " №49 СОШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №52 НМ ММ",
      " №52 ОШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №54 НМ",
      " №54 ОШ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №55 ЖББМ КММ",
      " №55 СОШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №55 СОШ ГУ",
      "ЗАРЕЧНАЯ СШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "КРАСНОСЕЛЬ НМ ММ",
      "КРАСНОСЕЛЬСКАЯ ОШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "БЕЛОГОР НМ ММ",
      "БЕЛОГОРСКАЯ ОШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "АҚШАТ БМ ММ",
      "АКШАТСКАЯ СОШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "АҚЖАР БМ ММ",
      "АКЖАРСКАЯ СОШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "КЕШКІ АУС. ММ",
      "ВЕЧЕРНЯЯ ШКОЛА ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 ОМ",
      " №10 СОШ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 ОМ ММ",
      " №7 СШ ГУ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Алға МБ",
      " №1 Алгинская СШ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Алға ОМ",
      " №2 Алгинская СШ",
      "Ақтөбе қаласы",
      "город Актобе",
      "АҚТӨБЕ ОБЛЫСЫ",
      "АКТЮБИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Сыдықов атындағы орта мектебі",
      "Средняя школа им Ж.Сыдыкова",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Е. Сихимов атындағы орта мектебі",
      "Средняя школа им. Е.Сихимова",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мамания орта мектебі",
      "Средняя школа Мамания",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Есеболатов атындағы орта мектебі шағын орталығымен",
      "Средняя школа им. Н.Есеболатова с мини-центром",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Тоқтаров атындағы орта мектебі",
      "Средняя школа им. Т.Токтарова",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Мұратбаев атындағы орта мектебі",
      "Средняя школа им. Г.Муратбаева",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектебі",
      "Средняя школа им. Абая",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кенжыра орта мектебі",
      "Средняя школа Кенжыра",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаракемер атындағы орта мектебі",
      "Средняя школа Каракемерская",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылорақ атындағы орта мектебі",
      "Средняя школа Кызылорак",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Терібаев атындағы орта мектебі",
      "Средняя школа им. К.Терибаева",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңатілеу орта мектебі",
      "Средняя школа Жанатилеу",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уалиханов атындағы орта мектебі",
      "Средняя школа им. Ш.Уалиханова",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "І.Жансүгіров атындағы орта мектебі",
      "Средняя школа им. И.Жансугурова",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Матай орта мектебі",
      "Средняя школа Матай",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құрақсу орта мектебі",
      "Средняя школа Кураксу",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Сырттанов атындағы орта мектебі",
      "Средняя школа им. Б.Сырттанова",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ю.Гагарин атындағы орта мектебі",
      "Средняя школа им. Ю.Гагарина",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Орманов атындағы орта мектебі шағын орталығымен",
      "Средняя школа им. Г.Орманова с мини-центром",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Е.Жайсаңбаев атындағы орта мектебі",
      "Средняя школа им. Е.Жайсанбаева",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көшкентал орта мектебі",
      "Средняя школа Кошкентал",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "І.Жансүгіров атындағы орта мектебі",
      "Средняя школа им. И.Жансугурова",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Әуезов атындағы орта мектебі",
      "Средняя школа им. М.Ауэзова",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Егінсу орта мектебі",
      "Средняя школа Егинсу",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алажиде орта мектебі",
      "Средняя школа Алажиде",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарашілік орта мектебі",
      "средняя школа Карачилик",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Садырбайұлы ат.ОМ",
      "СШ им. Б.Садырбайулы",
      "Ақсу ауданы",
      "Аксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "1-ОМ",
      "СШ-1",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "2-ОМ",
      "СШ-2",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үшарал қазақ гуман-экономикалық бағыттағы гимназиясы",
      "Ушаральская казахская гимназия гум-экон, направления",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қабанбай 1-ОМ",
      "Кабанбайская СШ-1",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қабанбай 2-ОМ",
      "Кабанбайская СШ-2",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қабанбай 3-ОМ",
      "Кабанбайская СШ-3",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қант зауыты ОМ",
      "Сахзаводская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бұлақты ОМ",
      "Булактинская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтүбек ОМ",
      "Актубекская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қайнар ОМ",
      "Кайнарская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Төлебаев ат. ОМ",
      "СШ им.Толебаева",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ынталы ОМ",
      "Ынталинская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алакөл ОМ",
      "Алакольская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жанама қазақ ОМ",
      "Жанаминская казахская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Енбекші ОМ",
      "Енбекшинская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабұлақ ОМ",
      "Карабулакская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Арқарлы ОМ",
      "Архарлинская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылащы ОМ",
      "Кызылашинская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сейфуллин ат. ОМ",
      "СШ им.Сейфуллина",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көктұма ОМ",
      "Коктуминская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Мыңбайұлы атындағы орта мектебі",
      "СШ им.М.Мынбайулы",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылкайың ОМ",
      "Кызылкаинская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Теректі ОМ",
      "Теректинская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақжар ОМ",
      "Акжарская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Аубакиров атындағы орта мектебі (мект . интернат)",
      "СШ им.М.Аубакирова (пришк. интернат)",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жыланды қазақ ОМ",
      "Жыландинская казахская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көлбай ОМ",
      "Кольбайская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дзержин ат. ОМ",
      "Дзержинская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Безродных ат. ОМ",
      "СШ им.Безродных",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Герасим ОМ",
      "Герасимовская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Коңыр ОМ",
      "Конырская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ушинский ат. ОМ",
      "СШ им.Ушинского",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-№7",
      "СШ-№7",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алимжанов ат. Ұшкайың ОМ",
      "Ушкаинская СШ им.Алимжанова",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абая ат.ОМ",
      "СШ им.Абая",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қабанбай батыр ат. ОМ",
      "СШ им.Кабанбай батыра",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талапкер ОМ",
      "Талапкерская СШ",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 Бескөл ст. ОМ",
      "СШ №14",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Достық б. №11 ОМ",
      "СШ №11 ст.Достык\"\"",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еңбекші орта мектебі",
      "Енбекшинская средняя школа",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабұлақ орта мектебі",
      "Карабулакская средняя школа",
      "Алакөл ауданы",
      "Алакольский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баканаская ОМ-1",
      "Баканаская СШ-1",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Бейсекбаев ат. Баканас ОМ-2",
      "Баканаская СШ-2 им.Б.Бейсекбаева",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірлік ОМ",
      "Бирликская СШ",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл ОМ",
      "Жамбылская СШ-1",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарағаш ОМ",
      "Карагашская СШ",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақдала ОМ",
      "Акдалинская СШ",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Береке ОМ",
      "Берекинская СШ",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтынсарин ат. ОМ",
      "СШ им.Алтынсарина",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Жамбыл ат. ОМ",
      "СШ-2 им.Жамбыла",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Барибаев ат. ОМ",
      "СШ им.Барибаева",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақкөл ОМ",
      "Аккольская СШ",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Д.Қонаев ат. ОМ",
      "СШ им.Д.Конаева",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Топар ОМ",
      "Топарская СШ",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ахметов ат. ОМ",
      "СШ Ахметова",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үлгілі ОМ",
      "СШ Улгили",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жиделі ОМ",
      "Жиделинская СШ",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бозжанов ат. ОМ",
      "СШ им.Бозжанова",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аралтөбе ОМ",
      "Аралтобинская СШ",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұшжарма ОМ",
      "Ушжарминская СШ",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көкжиде ОМ",
      "Кокжидинская СШ",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "мектеп-интернат",
      "Школа Интернат",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сеңгірбаев ат.ОМ",
      "СШ им.Сенгирбаева",
      "Балқаш ауданы",
      "Балхашский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Сатпаев атындағы орта мектеп",
      "СШ им.К.Сатпаева",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Райымбек батыр атындағы орта мектеп",
      "СШ им.Раимбек батыра",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Терешкова атындағы орта мектеп",
      "СШ им.Терешковой №2",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Абылайхан атындағы орта мектеп",
      "СШ им.Абылайхана №4",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тоқатаев атындағы орта мектеп",
      "СШ им.Токатаева",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есік қаласындағы жеке гуманитарлық гимназия",
      "Частная гуманитарная гимназия г. Есик",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Горький атындағы орта мектеп",
      "СШ им. М.Горького",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектеп (Есік)",
      "СШ им.Абая (Есик)",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аймен орта мектебі",
      "Айменская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.Мухамадий атындағы орта мектеп",
      "СШ им. О.Мухамадий",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.Жандосов атындағы орта мектеп (Есік)",
      "СШ им. О.Жандосова (Есик)",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көктөбе орта мектебі",
      "Коктобинская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "И.Шорманов атындағы орта мектеп",
      "СШ им. И.Шорманова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Төле би атындағы орта мектеп",
      "СШ им.Толе би",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Рыcқұлов атындағы орта мектеп",
      "СШ им. Т.Рыcкулова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жансүгіров атындағы орта мектеп",
      "СШ им.Жансугурова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ломоносов атындағы орта мектеп",
      "СШ им.Ломоносова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Д.Қонаев атындағы орта мектеп",
      "СШ им. Д.Конаева",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Островский атындағы орта мектеп",
      "СШ им.Островского",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Аубакиров атындағы орта мектеп",
      "СШ им. Т.Аубакирова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Балтабай орта мектебі",
      "Балтабайская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақбастау орта мектебі",
      "Акбастауская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еңбек орта мектебі",
      "Енбекская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Байтурсынов атындағы орта мектеп",
      "СШ им. А.Байтурсынова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "СШ им. А.Байтурсынова",
      "СШ им. Садыра",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Орымбетов атындағы орта мектеп",
      "СШ им. Орымбетова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талдыбулақ орта мектебі",
      "Талдыбулакская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-№13",
      "СШ-№13",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аль-Фараби атындағы орта мектеп",
      "СШ им.Аль-Фараби",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қойшыбек орта мектебі",
      "Койшыбекская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Х.Абдуллин атындағы орта мектеп",
      "СШ им. Х.Абдуллина",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рахат орта мектебі",
      "Рахатская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уалиханов атындағы орта мектеп (Есік)",
      "СШ им. Ш.Уалиханова (Есик)",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Алтынсарина атындағы орта мектеп (Есік)",
      "СШ им. Ы.Алтынсарина (Есик)",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақши орта мектебі",
      "Акшинская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Х.Бижанов атындағы Шелек орта мектебі",
      "СШ №1 им.Х.Бижанова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы қазақ орта мектебі (Шелек)",
      "Казахская СШ им.Абая (Шелек)",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Кенжебаев атындағы орта мектебі",
      "СШ им. Т.Кенжебаева",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 орта мектеп",
      "СШ-15",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Вихрев атындағы орта мектеп",
      "СШ им.Вихрева",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Маметова атындағы орта мектеп",
      "СШ им. М.Маметовой",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә.Молдағұлова атындағы орта мектеп",
      "СШ им. А.Молдагуловой",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Алтынсарин атындағы орта мектеп (Шелек)",
      "СШ им. Ы.Алтынсарина (Шелек)",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ауезов атындағы орта мектеп",
      "СШ им.Ауезова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Қабылов атындағы орта мектеп",
      "СШ им. Т.Кабылова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "И.Саттаров атындағы орта мектеп",
      "СШ им. И.Саттарова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңашаруа орта мектебі",
      "Жанашарвинская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Малыбай орта мектебі",
      "Малыбайская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Мақатаев атындағы орта мектеп",
      "СШ им. М.Макатаева",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нурлы орта мектебі",
      "Нурлинская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.Жандосов атындағы орта мектеп (Шелек)",
      "СШ им. О.Жандосова (Шелек)",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Масақ орта мектебі",
      "Масакская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қорам орта мектебі",
      "Корамская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратұрық орта мектебі",
      "Каратурукская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Саттаров атындағы орта мектеп",
      "СШ им. А.Саттарова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уалиханов атындағы орта мектеп (Шелек)",
      "СШ им. Ш.Уалиханова (Шелек)",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Таусүгір орта мектебі",
      "Таусугурская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл атындағы орта мектеп",
      "СШ им. Жамбыла",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Терешкова ат.Толқын орта мектебі",
      "СШ Толкын им.Терешковой",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыбулақ орта мектебі",
      "Сарыбулакская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Момышұлы атындағы орта мектеп",
      "СШ им. Б.Момышулы",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтоған орта мектебі",
      "Актоганская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Қайыпов атындағы орта мектеп",
      "СШ им. Ж.Кайыпова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазахстан орта мектебі",
      "Казахстанская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Н.Бубенцов атындағы орта мектеп",
      "СШ им. А.Н.Бубенцова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Түрген қазақ орта мектебі",
      "Тургеньская КСШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бейімбет Майлин атындағы орта мектеп",
      "СШ им.Беимбета Майлина",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алға орта мектебі",
      "Алгинская СШ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Розыбакиев атындағы орта мектеп",
      "СШ им. Розыбакиева",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "И.Таиров атындағы орта мектеп",
      "СШ им. И.Таирова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көлді орта мектебі",
      "СШ Кольды",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "АЗАТ Бастауыш орта мектеп",
      "Начальная средняя школа АЗАТ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Розыбакиев атындағы ОМ",
      "Школа им. Розыбакиева",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазақстан ат.ОМ",
      "СШ КАЗАХСТАН",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баяндай ат ОМ",
      "СШ Баяндай",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өркен бастауыш мектеп",
      "Начальная школа Өркен\"\"",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Начальная школа Өркен\"\"",
      "СШ им. Аманжолова",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дихан бастауыш Мектебі",
      "Начальная школа Дихан",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байтерек ОМ",
      "СШ Байтерек",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бертаев ат. ОМ",
      "СШ им. Бертаева",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 АЗАТ",
      " №1 АЗАТ",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екпінді ат.ОМ",
      "Школа им. Екпінді\"\"",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Школа им. Екпінді\"\"",
      "СШ им. Жексембекова\"\"",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құрөзек ОМ",
      "СШ Құрөзек\"\"",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазатқом ОМ",
      "СШ Қазатқом\"\"",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қайрат ОМ",
      "СШ им ҚАЙРАТ\"\"",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рахат 1 Орта мектеп",
      "Средняя школа Рахат 1",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Толқын ОМ",
      "СШ Толкын",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөлек батыр ат. ОМ",
      "СШ им. Болек батыр",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шелек №1 Орта мектеп",
      " №1 Средняя школа Шелек",
      "Еңбекшіқазақ ауданы",
      "Енбекшиказахский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Алдабергенов атындағы орта мектеп",
      "СШ им.Н.Алдабергенова",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабұлақ орта мектебі",
      "Карабулакская СШ",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шестаков атындағы орта мектеп",
      "СШ им.Шестакова",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Титов атындағы орта мектеп",
      "СШ им.Титова",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уәлиханов атындағы орта мектеп гимназиясы Карабулак",
      "СШГ им.Уалиханова Карабулак",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байысов атындағы орта мектеп",
      "СШ им.Баисова",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Маметова атындағы орта мектеп",
      "СШ им.Маметовой",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Жолбарысұлы атындағы орта мектеп",
      "СШ им.Б.Жолбарысулы",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жетісу орта мектебі",
      "Жетысуйская СШ",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Балпық би атындағы орта мектеп",
      "СШ им.Балпык би",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т. Рүстембеков атындағы орта мектеп",
      "СШ им.Т. Рустембекова",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратал орта мектебі",
      "Каратальская СШ",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалғызағыш орта мектебі",
      "Жангызагашская СШ",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай орта мектебі",
      "СШ им.Абая",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жақыпбаев атындағы орта мектеп",
      "СШ им.Жакыпбаева",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сейфуллин атындағы орта мектебі",
      "СШ им.Сейфуллина",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоңыр орта мектебі",
      "СШ Коныр",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаблиса жырау атындағы орта мектеп",
      "СШ им.Каблиса жирау",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Уәлиханов атындағы орта мектеп Целинный",
      "СШ им.Уалиханова Целинный",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Коктобе орта мектебі",
      "СШ Коктобе",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақын Сара",
      "Ақын Сара",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бақтыбай",
      "Бактыбай",
      "Ескелді ауданы",
      "Ескельдинский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бердықұлов атындағы орта мектеп",
      "СШ им.Бердыкулова",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарсақбаев атындағы орта мектеп",
      "СШ им.Карсакбаева",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Қарғалы орта мектебі",
      "Каргалинская СШ №1",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарғалы №2 орта гимназия-мектебі",
      "Карглинская средняя школа гимназия №2",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Асет Бейсеуов атындағы орта мектеп",
      "СШ им.А.Бейсеуова",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Қарғалы орта мектебі",
      "Каргалинская СШ №4",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ынтымақ орта мектебі",
      "СШ Ынтымак",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айдарлы орта мектебі",
      "СШ Айдарлы",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аксенгер орта мектебі",
      "СШ Аксенгер",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарасу орта мектебі",
      "СШ Карасу",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.Әубакиров атындағы орта мектеп",
      "СШ им. О.Аубакирова",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Бокин атындағы ОМ",
      "СШ им.Т.Бокина",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтерек орта мектебі",
      "СШ Актерек",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тарғап орта мектебі",
      "СШ Таргап",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бозой орта мектебі",
      "СШ Бозой",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үлкен орта мектебі",
      "Улкенская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарытауқұм орта мектебі",
      "СШ Сарытаукум",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көкқайнар орта мектебі",
      "СШ Коккайнар",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көкөзек орта мектебі",
      "СШ Кокозек",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үмбеталі Кәрібаев ат. орта мектеп",
      "СШ им. Умбетали Карибаева",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жангелдин ат. орта мектебі",
      "СШ им.Жангильдина",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қыдырбекұлы атындағы орта мектебі",
      "СШ им.Кыдырбекулы",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қасымбек орта мектебі",
      "Касымбекская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шиен орта мектебі",
      "СШ Шиен",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Беріктас орта мектебі",
      "Бериктасская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыбастау орта мектебі",
      "СШ Сарыбастау",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амангелді орта мектебі",
      "Амангельдинская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Горный орта мектебі",
      "СШ Горный",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сәрсенбеков Т. атындағы орта мектебі",
      "СШ им.Т.Сарсенбекова",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сүйінбай атындағы орта мектеп",
      "СШ им.Суюнбая",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үлгілі орта мектебі",
      "Ульгулинская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кастек орта мектебі",
      "Кастекская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жайсан орта мектебі",
      "СШ Жайсан",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рославль орта мектебі",
      "Рославльская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл атындағы орта мектебі",
      "СШ им.Жамбыла",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұзынагаш орта мектебі",
      "СШ Узынагаш",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үңгіртас орта мектебі",
      "СШ Унгуртас",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сұнқар орта мектебі",
      "Сункарская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шилібастау орта мектебі",
      "Шилибастауская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Наурызбай батыр Құтпанбетұлы атындағы орта мектеп",
      "СШ им.Наурызбай батыра Кутпанбетулы",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарғалы №3",
      "Каргалы №3",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қопа ОМ",
      "СШ Копа",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еңбекшіарал ОМ",
      "СШ Енбекшиарал",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Таңбалытас ОМ",
      "СШ Танбалытас",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қайназар №1",
      "Кайназар №1",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сұраншы ОМ",
      "СШ Сураншы",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саурық Батыр ОМ",
      "СШ Саурык Батыр",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бұрған Бөбекжай мектеп",
      "Школа Бұрған Бөбекжай",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абсаметов ат. ОМ",
      "СШ им. Абсаметова",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазбекбек ОМ",
      "СШ Казбекбек",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұшбұлақ БМ",
      "НШ Ушбулак",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ащысу ОМ",
      "СШ Ащысу",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мәтібұлақ ОМ",
      "СШ Матибулак",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шолаққарғалы ОМ",
      "СШ Шолаккаргалы",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мәмиев ОМ",
      "СШ Мамиева",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Карасай ОМ",
      "СШ Карасай",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоғамшыл Бастауыш мектебі",
      "Начальная школа Когамшыл",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қараарша бастауыш мектебі",
      "Начальная школа Караарша",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Оспанов ат.ОМ",
      "СШ им. С.Оспанова",
      "Жамбыл ауданы",
      "Жамбылский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алматы-ДостықБейсембет атындағы орта мектеп",
      "Средняя школа им. Бейсембет",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С. Серкебаев ат. ОМ",
      "СШ им. С.Серкебаева",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кеген Жаңабаев атындағы мектеп",
      "Школа им. Кегена Жанабаева",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тұйық ОМ",
      "СШ Тұйық",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Байғабылұлы атындағы мектеп",
      "Школа им. Қ.Байғабылұлы",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасашы орта мектеп",
      "Средняя школа им. Тасашы",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жұмағұлов атындағы мектеп",
      "Школа им. Жумагулова",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кеген №3",
      "Кеген №3",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Орманов ОМ",
      "СШ им. М.Орманова",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтасты атындағы мектеп",
      "Школа им. Актасты",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсай орта мектебі",
      "Средняя школа Аксай",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Көшкенов атындағы мектеп",
      "Школа им. Ы.Кошкенова",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөлексаз ОМ",
      "СШ Болексаз",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалаулы ОМ",
      "СШ Жалаулы",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамал Ермегияев атындағы мектеп",
      "Школа им. Ж.Ермегияева",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бағаев атындағы мектеп",
      "Школа им. Багаева",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Түркебаев ОМ",
      "СШ Туркебаева",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарқара мектебі",
      "Школа Қарқара",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Нүсіпбеков атындағы ОМ",
      "СШ им. А.Нусипбекова",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бестөбе мектебі",
      "Школа Бестөбе",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есенберлин ОМ",
      "СШ Есенберлин",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кальпе ОМ",
      "СШ Кальпе",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңаталап ОМ",
      "СШ Жанаталап",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Молдагалиев ат.ОМ",
      "СШ им.Молдагалиева",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Оян ОМ",
      "СШ Оян",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қошқарбаев ОМ",
      "СШ Кошкарбаева",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лермонтов атындағы ОМ",
      "СШ им. Лермонтова",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Елтай атындағы ОМ",
      "СШ им. Елтай",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Горький ОМ",
      "СШ им.Горького",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Панфилов ат. ОМ",
      "СШ им. Панфилова",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жылыбұлақ ат. ОМ",
      "СШ им. Жылыбулак",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 ОМ",
      "СШ №13",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тоқаев ОМ",
      "СШ Токаев",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Римова ОМ",
      "СШ им. Римова",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №51 ОМ",
      "СШ №51",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пушкин ОМ",
      "СШ им. Пушкина",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 ЖОББМ",
      "СОШ №19",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Байсеитов ОМ",
      "СШ им. К.Байсеитова",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл ОМ",
      "СШ Жамбыл",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабұлақ ОМ",
      "СШ Карабулак",
      "Кеген ауданы",
      "Кегенский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Д.Қонаев атындағы орта мектеп",
      "СШ им.Конаева",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыөзек орта мектебі",
      "Сарыозекская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №49 орта мектеп",
      "СШ-49",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жоламан орта мектебі",
      "Жоламанская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарашоқы орта мектебі",
      "Карашокинская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыбастау орта мектебі",
      "Сарыбастауская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыбұлақ орта мектебі",
      "Сарыбулакская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоғалы орта мектебі",
      "Когалинская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Панфилов атындағы орта мектеп",
      "СШ им.Панфилова",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтынемел орта мектебі",
      "Алтынэмельская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шұбар орта мектебі",
      "Шубарская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Алтынсарин атындағы орта мектеп",
      "СШ им.Ы.Алтынсарина",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңалық орта мектебі",
      "Жаналыкская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Тобаяқов атындағы орта мектеп",
      "СШ им.Ж.Тобаякова",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қосағаш орта мектебі",
      "Косагашская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 орта мектеп",
      "СШ-16",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Беріктас орта мектебі",
      "Бериктасская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Архарлы орта мектебі",
      "Архарлинская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Малайсары орта мектебі",
      "Малайсаринская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шанханай орта мектебі",
      "Шанханайская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарымсақ орта мектебі",
      "Карымсакская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майтөбе орта мектебі",
      "Майтобинская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "П.Дутова атындағы орта мектеп",
      "СШ им.П.Дутова",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаспан орта мектебі",
      "Каспанскаая СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аралтөбе орта мектебі",
      "Аралтюбинская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Құлыбеков атындағы орта мектеп",
      "СШ им.Т.Кулыбекова",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Райымбек атындағы орта мектеп",
      "СШ им.Раимбека",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уалиханов атындағы орта мектеп",
      "СШ им.Ч.Валиханова",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аралтөбе орта мектебі",
      "Аралтобинская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нұрым орта мектебі",
      "Нурымская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Жапаров атындағы орта мектеп",
      "СШ им.Ж.Жапарова",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Доланалы орта мектебі",
      "Доланалинская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әлмұхамбетов атындағы орта мектеп",
      "СШ им.Альмухамбетова",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақжар орта мектебі",
      "Акжарская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көксу орта мектебі",
      "Коксуская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тастыөзек орта мектебі",
      "Тастыозекская СШ",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Күреңбел ОМ",
      "СШ Куренбел",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байғазы ОМ",
      "СШ Байгазы",
      "Кербұлақ ауданы",
      "Кербулакский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Курманов атындағы №2 орта мектеп",
      "СШ №2 им.М.Курманова",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т. Исабаев ат. №4 орта мектеп",
      "СШ №4 им.Т.Исабаева",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 орта мектеп",
      "СШ №5",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Егінбаев атындағы орта мектеп",
      "СШ им.Ж.Егинбаева",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амангельді орта мектеп",
      "СШ Амангельды",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мұсабек атындағы орта мектеп",
      "СШ им.Мусабека",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақын Қабан жырау атындағы орта мектеп",
      "СШ им. Акына Кабан жырау",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызыларық орта мектебі",
      "СШ Кызыларык",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жетыжал орта мектебі",
      "СШ Жетыжал",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мұқаншы орта мектебі",
      "СШ Муканчи",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талапты орта мектеп",
      "СШ Талапты",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл атындағы орта мектеп",
      "СШ им. Жамбыла",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алғабас орта мектебі",
      "СШ Алгабас",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазақстанның 10 жылдығы орта мектебі",
      "СШ им. 10 лет Казахстана",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жеңіс орта мектебі",
      "СШ Женис",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еңбекшіқазақ орта мектебі",
      "СШ Енбекшиказахская",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бесқайнар орта мектебі",
      "СШ Бескайнар",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Крыкбаев атындағы орта мектеп",
      "СШ им.С.Крыкбаева",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №12 орта мектебі жанындағы интернаты",
      "СШ №12 с пришкольным интернатом",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Жалайыри ат. ОМГ",
      "СШГ им. К.Жалайыри",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Р.Толқымбекұлы ат.ОМ",
      "СШ им. Р.Толкымбекұлы",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Құндақбаева ат. №1 ОМ",
      "СШ им. Б.Құндақбаева №1",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "З.Тамшыбай ат.ОМ",
      "СШ им. З.Тамшыбай",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ст.Айнабұлақ Орта мектебі",
      "Средняя школа ст.Айнабулак",
      "Көксу ауданы",
      "Коксуский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы ОМ-гим",
      "СШ-гимназия им.Абая",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саяділ Керімбеков атындағы ОМ",
      "СШ им. Саядиля Керимбекова",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әлімқұлов ат. ОМ",
      "СШ им. Н.Алимкулова",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белинский атындағы ОМ",
      "СШ им.Белинского",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ. Сәтпаев атындағы ОМ",
      "СШ им.К.Сатпаева",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А. С.Пушкин атындағы ОМ",
      "СШ им. А. С. Пушкина",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А. Байжанов атындағы ОМ",
      "СШ им.А. Байжанова",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алмалыбақ ауылындағы орта мектеп-гимназия",
      "СШГ с. Алмалыбак",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А. Макаренко атындағы ОМ",
      "СШ им.А. Макаренко",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл атындағы ОМ",
      "СШ им.Жамбыла",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бейсебаев атындағы ОМ",
      "СШ им.М.Бейсебаева",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарасай батыр атындағы ОМ",
      "СШ им.Карасай батыра",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтынсарин ат.ОМ",
      "СШ им.Алтынсарина",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "76-ОМ",
      "СШ-76",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Титов ат. ОМ",
      "СШ им.Титова",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарсенбин ат. ОМ",
      "СШ им.Р.Сарсенбина",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Ғабдуллин ат. ОМ",
      "СШ им.М.Габдуллина",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Көпбаев ат. ОМ",
      "СШ им.С.Копбаева",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә. Молдағұлова ат. ОМ",
      "СШ им.А.Молдагуловой",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жанатурмыс ауылындағы ОМ",
      "СШ села Жанатурмыс",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "1 Мая ОМ",
      "СШ 1 Мая",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Әзірбаев ат. ОМ",
      "СШ им.К.Азербаева",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Л. Толстой ат. ОМ",
      "СШ им. Л.Толстого",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Әуезов ат. ОМ",
      "СШ им.М. Ауэзова",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жандосов ат. ОМ",
      "СШ им.Жандосова",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ. Қошмамбетов ат. ОМ",
      "СШ им. К. Кошмамбетова",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Маметова ат. ОМ",
      "СШ им.М. Маметовой",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әл-Фараби ат. ОМ-гим.",
      "СШГ им.Аль-Фараби",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "СШ им.Ш.Кудайбердыулы",
      "СШ им.Ш.Кудайбердыулы",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ломоносов ат. ОМ",
      "СШ им.Ломоносова",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Г. Мұстафин ат. ОМ",
      "СШ им.Г.Мустафина",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Соқпақбаев ат. ОМ",
      "СШ им.Б.Сокпакбаева",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә. Байсалбаев ат. ОМ",
      "СШ им. А.Байсалбаева",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көкөзек ауылындағы ОМ",
      "СШ села Кокозек",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ушинский ат. ОМ",
      "СШ им.Ушинского",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еңбекші ауылындағы ОМ",
      "СШ села Енбекши",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шамалған ст. Қазақ ОМ",
      "Казахская СШ ст.Шамалган",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Бәрібаев ат. ОМ",
      "СШ им.Ж. Барибаева",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қайнар ОМ",
      "СШ Кайнар",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Крупская ат. ОМ",
      "СШ им.Крупской",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шамалған ауылындағы мектеп-гимназия",
      "Средняя школа-гимназия села Шамалган",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алғабас ауылындағы орта мектеп",
      "СШ села Алгабас",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ерменсай ауылындағы орта мектебі",
      "Средняя школа с. Ерменсай",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Марьям\" мектебі жеке мекеме\"",
      "Частное учреждение школа Марьям\"\"",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үміт\" алматы мектебі мекемесі\"",
      "Учреждение алматинская школа Умит\"\"",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ушқоныр",
      "Ушқоныр",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "үштерек",
      "үштерек",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "жандосов",
      "жандосов",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "колащы",
      "колащы",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ушконыр ком",
      "ушконыр ком",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Береке",
      "Береке",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "жамбыл ауылыңдағы номер 2 мектеп",
      "жамбыл ауылыңдағы номер 2 мектеп",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қырғауылды",
      "Қырғауылды",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тамабай",
      "Тамабай",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтын ауыл",
      "Алтын ауыл",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұлан",
      "Ұлан",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кемертоған",
      "Кемертоған",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "АБАЙ ат.ом",
      "АБАЙ ат.ом",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жармухамбетов",
      "Жармухамбетов",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қосынов",
      "Қосынов",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Исаев",
      "Исаев",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ушконыр ОМГ",
      "Ушконыр ОМГ",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "КурсAnt ББО",
      "КурсAnt ОЦ",
      "Қарасай ауданы",
      "Карасайский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектеп",
      "CШ им.Абая",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алгазы орта мектеп",
      "СШ Алгазы",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Байтурсынов атындағы орта мектеп",
      "СШ им.Байтурсынова",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Балқаш орта мектебі",
      "СШ Балхаш",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Горький атындағы орта мектеп",
      "СШ им.Горького",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дзержинский атындағы орта мектеп",
      "СШ им.Дзержинского",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Елтай атындағы орта мектеп",
      "СШ им.Елтая",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл атындағы орта мектеп",
      "СШ им.Жамбыла",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жанаталап орта мектебі",
      "Жанаталапская СШ",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кәлпе орта мектебі",
      "СШ Кальпе",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қанабек Байсеитов атындағы орта мектеп",
      "СШ им.Канабека Байсеитова",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лермонтов атындағы орта мектеп",
      "СШ им.Лермонтова",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жылыбұлақ орта мектебі",
      "СШ Жылыбулак",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Панфилов атындағы орта мектеп",
      "СШ им.Панфилова",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Молдагалиева орта мектебі",
      "СШ. Ж. Молдагалиева",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пушкин атындағы орта мектеп",
      "СШ им.Пушкина",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тельман атындағы орта мектеп",
      "СШ им.Тельмана",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Тоқаев атындағы орта мектеп",
      "СШ им.К.Токаева",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "И.Есенберлин атындағы орта мектеп",
      "СШ им.И.Есенберлина",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Фрунзе атындағы орта мектеп-гимназиясы",
      "СШГ им.Фрунзе",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құлжабай батыр атындағы орта мектеп",
      "СШ им.Кулжабай батыра",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.И.Морозов атындағы №51 орта мектеп-гимназиясы",
      "СШГ-51 им. С.И.Морозова",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 орта мектеп жанындағы интернатымен",
      "СШ №13 с пришкольным интернатом",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Римова атындағы ОМГ",
      "СШГ им. Б.Римова",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Р.Қошқарбаев ат.ОМ",
      "СШ им.Р.Кошкарбаева",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Оян ОМ",
      "СШ Оян",
      "Қаратал ауданы",
      "Каратальский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтынсарин атындағы ОМ",
      "СШ им. Алтынсарина",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Луначарский атындағы орта мектеп-гимназия",
      "Средняя школа-гимназия им. Луначарского",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Крупская атындағы ОМ",
      "СШ им. Крупской",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 ОМ",
      "СШ №6",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл атындағы ОМ",
      "СШ им. Жамбыла",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Головацкий атындағы ОМ",
      "СШ им. Головацкого",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Енбекші ОМ",
      "Енбекшинская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Крылов атындағы ОМ",
      "СШ им. Крылова",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Елтінді батыр атындағы ОМ",
      "СШ им. Елтынды батыра",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қорғас ОМ",
      "Хоргоская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Розыбакиев атындағы ОМ",
      "СШ им им. Розыбакиева",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Төменгі Пенжім ОМ",
      "СШ Нижний Пиджим",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ават ОМ",
      "Аватская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қастеев атындағы ОМ",
      "СШ им. Кастеева",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Надек ОМ",
      "Надекская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Суптай ОМ",
      "Суптайская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шежін ОМ",
      "Чежинская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаркент ОМ",
      "Жаркентская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үлкеншыған",
      "Улкеншиганская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кішішыған ОМ",
      "Кишишиганская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Босақов атындағы ОМ",
      "СШ им. Бусакова",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Уәлиханов атындағы ОМ",
      "СШ им. Уалиханова",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ушарал ОМ",
      "Учаральская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы ОМ",
      "СШ им. Абая",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көктал ОМ",
      "Коктальская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл атындағы ОМ (Ақжазық)",
      "СШ им. Жамбыла (Акжазык)",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әулиеағаш ОМ",
      "СШ Аулиеагаш",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айдарлы ОМ",
      "Айдарлынская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дарбазақұм ОМ",
      "Дарбазакумская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қожбанбет би атындағы ОМ",
      "СШ им. Кожбанбет би",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Соцжол ОМ",
      "Соцжольская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аманбайұлы атындағы ОМ",
      "СШ им. Аманбайулы",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарытөбе ОМ",
      "Сарытобинская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сыпатаев атындағы ОМ",
      "СШ им. Сыпатаева",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рақышев атындағы ОМ",
      "СШ им. Ракишева",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нағарашы ОМ",
      "Нагарачинская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кобиков атындағы ОМ",
      "СШ им. Кобикова",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Садыр ОМ",
      "Садырская СШ",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сатай батыр атындағы ОМ",
      "СШ им. Сатай батыра",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаркенттік ақпараттық физико-математикалық лицей",
      "Жаркентский информационный физико-математический лицей",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Хамраев атындағы ОМ",
      "СШ им. Хамраева",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б. Назым атындағы ОМ",
      "СШ им. Б.Назыма",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байбатшаев атындағы ОМ",
      "СШ им. Байбатшаева",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көктал-Арасан орта мектебі",
      "СШ Коктал-Арасан",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Керімағаш-Арасан орта мектебі",
      "СШ Кермеагаш-Арасан",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Диханқайрат ОМ",
      "СШ Диханкайрат",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нүркент орта мектебі",
      "СШ Нуркент",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Д.Қонаев ат.ОМ",
      "СШ им. Д.Конаева",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Момышұлы ат. ОМ",
      "СШ им. Момышулы",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пенжім",
      "Пенжим",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөкейхан",
      "Бокейхан",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақжазық ОМ",
      "СШ Акжазык",
      "Панфилов ауданы",
      "Панфиловский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай ат.ОМ",
      "СШ им.Абая",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсай ОМ",
      "Аксайская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтасты ОМ",
      "Актастинская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Әшімбаев ат. ОМ",
      "СШ им.С.Ашимбаева",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұ.Бағаев ат. ОМ",
      "СШ им.У.Багаева",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Байғабылұлы ат. ОМ",
      "СШ им. К.Байгабылова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бестөбе ОМ",
      "Бестюбинская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Бейсембетұлы ат.ОМ",
      "СШ им.С.Бейсембетулы",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөлексаз ОМ",
      "Болексазская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Ермегияев ат. ОМ",
      "СШ им.Ж.Ермегияева",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.Жандосов ат. ОМ",
      "СШ им.О.Жандосова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Жанұзақов ат. ОМ",
      "СШ им.Т.Жанузакова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жәменке ат. ОМ",
      "СШ им.Жаменке",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңа-Текес ОМ",
      "Жана-Текесская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ө.Жаңабаев ат. ОМ",
      "СШ им. О.Жанабаева",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Кеген ОМ",
      "Кегенская СШ №2",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Кеген ОМ",
      "Кегенская СШ №3",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көксай ОМ",
      "Коксайская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көмірші ОМ",
      "Комиршинская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Көшкінов ат. ОМ",
      "СШ им.Ы.Кошкинова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қайнар ОМ",
      "Кайнарская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабұлақ ОМ",
      "Карабулакская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.А.Барманбекұлы ат. ОМГ",
      "СШГ им.А.А..Барманбекулы",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Байшығанұлы ат. ОМ",
      "СШ им.К.Байшыганулы",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Мақатаев ат.ОМ",
      "СШ им.М.Макатаева",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Мұсақұлов ат. ОМ",
      "СШ им.Мусакулова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Ниязбеков ат. ОМ",
      "СШ им.А.Ниязбекова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Нүсіпбеков ат. ОМ",
      "СШ им. А.Нусипбекова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Орманов ат. ОМ",
      "СШ им. М.Орманова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Өмірзақов ат. ОМ",
      "СШ им.Н.Омирзакова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыжаз ОМ",
      "Сарыжазская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Сауранбаев ат. ОМ",
      "СШ им.С.Сауранбаева",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Соқпақбаев ат. ОМ",
      "СШ им.Б.Сокпакбаева",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талды ОМ",
      "Талдинская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасашы ОМ",
      "Тасашинская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Туйық ОМ",
      "Туюкская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Туркебаев ат.ОМ",
      "СШ им.А.Туркебаева",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уалиханов ат.ОМ",
      "СШ им.Ш.Уалиханова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шәлкөде ОМ",
      "Шалкодинская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Шорманов ат. ОМ",
      "СШ им. К.Шорманова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "І.Жұмағулов ат.ОМ",
      "СШ им.И.Жумагулова",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалаулы ОМ",
      "Жалаулинская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарқара ОМ",
      "Каркаринская СШ",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Серкебаев ат. ОМ",
      "СШ им. С.Серкебаева",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алғабас ОМ",
      "СШ Алгабас",
      "Райымбек ауданы",
      "Райымбекский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектеп-гимназиясы",
      "СШГ им. Абая",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 мектеп-гимназия",
      "Школа гимназия №1",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтынсарин атындағы орта мектебі",
      "СШ им.Алтынсарина",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақын Сара атындағы орта мектебі",
      "СШ им.Акын Сара",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н. Островский атындағы орта мектеп-лицей",
      "СШЛ им.Н. Островского",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новопокровка орта мектебі",
      "Новопокровская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасарық орта мектебі",
      "Тасарыкская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көкөзек орта мектебі",
      "Кокозекская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пограничник орта мектебі",
      "Пограничная СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарауылтөбе орта мектебі",
      "Караултобинская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Жумабаев атындағы орта мектебі",
      "СШ им. М.Жумабаева",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазыбаев атындағы орта мектебі",
      "СШ им.Казыбаева",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Петропавловск орта мектебі",
      "Петропавловская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Черкасск орта мектебі",
      "Черкасская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарғалы орта мектебі",
      "Каргалинская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шатырбай орта мектебі",
      "Шатырбайская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аманбөктер орта мектебі",
      "Аманбоктерская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екіаша орта мектебі",
      "Екиашинская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аль-Фараби атындағы орта мектебі",
      "СШ им.Аль-Фараби",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Д.Ушинский атындағы орта мектебі",
      "СШ им. Д.Ушинского",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №54 орта мектебі",
      "СШ №54",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ерікті орта мектебі",
      "Ериктинская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Маметова атындағы орта мектебі",
      "СШ им. М. Маметовой",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Төлебаев атындағы орта мектебі",
      "СШ им. М. Толебаева",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тополевка орта мектебі",
      "Тополевская СШ",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленин ат. ОМ",
      "СШ им. Ленина",
      "Сарқан ауданы",
      "Саркандский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Халипов ат-ғы ОМ-1",
      "СШ-1им. Халипова",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сейфуллин ат-ғы ОМ-2",
      "СШ-2 им. Сейфуллина",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-3 Абай ат-ғы",
      "CШ-3 им. Абая",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-4",
      "СШ-4",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Әуезов ат-ғы 5-ОМ",
      "СШ 5 им.Ауэзова",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-6 Жамбыл ат-ғы",
      "СШ-6 им.Жамбыла",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гагарин атындағы №8 ОМ",
      "СШ-8 им.Гагарина",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-9 Т.Рысқұлов ат-ғы",
      "СШ-9 им.Т.Рыскулова",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-49",
      "СШ-49",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-19",
      "СШ-19",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-16",
      "СШ-16",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-32",
      "СШ-32",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-10",
      "СШ-10",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-34",
      "СШ-34",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-29",
      "СШ-29",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-17",
      "СШ-17",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-33",
      "СШ-33",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-23",
      "СШ-23",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-22",
      "СШ-22",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-21",
      "СШ-21",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-27",
      "СШ-27",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-37",
      "СШ-37",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-11",
      "СШ-11",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "СШ-15",
      "СШ-15",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-20",
      "СШ-20",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-12",
      "СШ-12",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-30",
      "СШ-30",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-14",
      "СШ-14",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-44FSFSDF",
      "СШ-44SDFSDFSF",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №-40",
      " №-40",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №-42",
      " №-42",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-44",
      "СШ-44",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №38 орта мектеп",
      "сш №38",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №31 орта мектеп",
      "сш №31",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №24 орта мектеп",
      "сш №24",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-25",
      "сш 25",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №26 орта мектеп",
      "сш №26",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-43",
      "СШ-43",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 орта мектеп",
      "сш №28",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №35 орта мектеп",
      "сш №35",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талғар агробизнес және менеджмент лицейі",
      "Талгарский лицей агробизнеса и менеджмента",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №-18",
      " №-18",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 жеке лицей-интернаты",
      "Лицей-интернат №1",
      "Талғар ауданы",
      "Талгарский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Хамраев атындағы ОМ",
      "СШ им.Хамраева",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чарынская Каз.СШ",
      "Чарынская Каз.СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Таскарасу ОМ",
      "Таскарасуйская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ширин ОМ",
      "Ширинская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Розыбакиев атындағы ОМ",
      "СШ им.Розыбакиева",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Шонжа ОМ",
      "Чунджинская СШ-1",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құдайбергенов атындағы №2 ОМ",
      "СШ №2 им.Кудайбергенова",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 И.Бахтия атындағы ОМ",
      "Чунджинская СШ-3 им.И.Бахтии",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Шонжа ОМ",
      "Чунджинская СШ-4",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шошанай ОМ",
      "Шошанайская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сүмбе ОМ",
      "Сумбинская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірлік Сүмбе ОМ",
      "Бирлик Сумбинская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қырғызсай ОМ",
      "Кыргызсайская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кіші Ақсу ОМ",
      "Мало-Аксуская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Садвақасов атындағы ОМ",
      "СШ им.Садвакасова",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Долайты ОМ",
      "Долайтинская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Искендеров атындағы ОМ",
      "СШ им.Искандерова",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тигірмен қазақ ОМ",
      "Тигерменская казахская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тигірмен ұйғыр ОМ",
      "Тигерменская УСШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтам ОМ",
      "Актамская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дардамты ОМ",
      "Дардамтинская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сунқар ОМ",
      "Сункарская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Жалилов атындағы ОМ",
      "СШ им.М.Жалилова",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөдеті ОМ",
      "Будетинская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Таипов атындағы ОМ",
      "СШ им.Таипова",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үлкен-Дехан ОМ",
      "Больше-Дехканская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қалжат ОМ",
      "Кольджатская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Добын ОМ",
      "Дубуньская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рахат ОМ",
      "Рахатская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ардолайты ОМ",
      "Ардолайтинская СШ",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 Шонжа ОМ",
      "Чунджинская СШ №5",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Мақсатов атындағы ОМ",
      "СШ им.М.Максатова",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Исахметов ОМ",
      "СШ Н.Исахметов",
      "Ұйғыр ауданы",
      "Уйгурский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 орта мектеп",
      "СШ №2",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 орта мектеп",
      "СШ №3",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 орта мектеп",
      "СШ №4",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 орта мектеп",
      "СШ №5",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Молдабеков ат-ғы №6 орта мектеп",
      "СШ №6 им.А.Молдабекова",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 орта мектеп",
      "СШ №7",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 орта мектеп",
      "СШ №8",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 орта мектеп",
      "СШ №9",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 орта мектеп",
      "СШ №10",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 орта мектеп",
      "СШ №11",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мақатаев ат-ғы №13 орта мектеп",
      "СШ №13 им.Макатаева",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 орта мектеп",
      "СШ №14",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әзербаев ат-ғы №15 орта мектеп",
      "СШ №15 им.Азербаева",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 орта мектеп",
      "СШ №16",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 орта мектеп",
      "СШ №17",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 орта мектеп",
      "СШ №18",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 орта мектеп",
      "СШ №19",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 орта мектеп",
      "СШ №22",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 орта мектеп",
      "СШ №23",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №24 орта мектеп",
      "СШ №24",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №25 орта мектеп",
      "СШ №25",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №26 орта мектеп",
      "СШ №26",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 орта мектеп",
      "СШ №28",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №29 орта мектеп",
      "СШ №29",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №30 орта мектеп",
      "СШ №30",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №31 орта мектеп",
      "СШ №31",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №38 мектеп-гимназия",
      " №38 школа-гимназия",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т. Бокин ат-ғы №41 орта мектеп",
      "СШ №41 им.Т.Бокина",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №35 орта мектеп",
      "СШ №35",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 орта мектеп",
      "СШ №1",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Момышұлы атындағы Республикалық әскери мектеп-интернаты",
      "Республиканская военная школа-интернат им.Б.Момышулы",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Орта мектеп №12",
      "СШ №12",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Момышұлы атындағы Республикалық мектеп-интернаты",
      "Республинская военная школа-интернат им.Б.Момышулы",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айнұр\" лингвистикалық жеке мектеп\"",
      "Частная лингвистическая школа Айнур\"\"",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ла 155/4 жанындағы кешкі мектеп",
      "Вечерняя школа при Ла 155/4",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №27 ОМ",
      "СШ №27",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 ОМ",
      "СШ №20",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №36 ОМ",
      "СШ №36",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №47 ОМ",
      "СШ №47",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №34 ОМ",
      "СШ №34",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №32 ОМ",
      "СШ №32",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №39 ОМ",
      "СШ №39",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №40 ОМ",
      "СШ №40",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.М Yunona",
      "Ч.Ш Yunona",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №42",
      " №42",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №48",
      " №48",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №43",
      " №43",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №30",
      " №30",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №37",
      " №37",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №44",
      " №44",
      "Іле ауданы",
      "Илийский район",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 орта мектеп",
      "СШ №2",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Обл. школа-интрнат им.Д.Ракишева",
      "Обл. школа-интрнат им.Д.Ракишева",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ломоносов атындағы №5 ОМЛ",
      "СШЛ №5 им.Ломоносова",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 орта мектеп",
      "СШ №6",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ушинский атындағы №7 орта мектеп",
      "СШ №7 им.Ушинского",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Островский атындағы №8 орта мектеп",
      "СШ №8 им.Островского",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 орта мектеп",
      "СШ-13",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 орта мектеп гимназия",
      "СШГ-14",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 орта мектеп",
      "СШ-15",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 орта мектеп-лицей",
      "СШЛ-20",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 орта мектеп",
      "СШ №23",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Арын атындағы №24 мектеп-лицей",
      "СШЛ №24 им. М.Арына",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Спортта дарынды балаларға арналған мектеп-интернат",
      "Областная школа-интернат для одаренных в спорте детей",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алматы облыстық мектеп-интернат",
      "Алматинская областная школа-интернат",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алматы қазақ-түрік қыз балалар лицейі",
      "Алматинский казахско-турецкий лицей для девочек",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алматы облыстық И.Нүсіпбаев атындағы мектеп-интернаты",
      "Алматинская областная школа-интернат им.И.Нусипбаева",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алматы облыстық №15 мектеп-интернат",
      "Алматинская областная школа-интернат №15",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Басқару негіздері мектебі",
      "Школа основ управления",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кешкі мектеп",
      "Вечерняя школа",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №25 ОМ",
      "СШ №25",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №26 ОМ",
      "СШ №26",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №27 орта мектеп гимназиясы",
      "Средняя школа-гимназия №27",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 IT-МЕКТЕП-ЛИЦЕЙ",
      "IT-ШКОЛА-ЛИЦЕЙ №28",
      "Талдықорған қаласы",
      "город Талдыкорган",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қонаев ат. №1 ҚазОМ",
      "КазСШ-1 им. Кунаева",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уалиханов атындағы №2 гимназия",
      "Гимназия №2 им.Ш.Валиханова",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы. Алтынсарин атындағы №1 ОМ",
      "СШ №1 им Ы.Алтынсарина",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 ОМ",
      "СШ-6",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 ОМ",
      "Средняя школа №2",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 ОМ",
      "Средняя школа №4",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 ОМ",
      "Средняя школа №3",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 ОМ",
      "Средняя школа №5",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 ОМ",
      "Средняя школа №7",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 ОМ",
      "Средняя школа №8",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 ОМ",
      "Средняя школа №9",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 ОМ",
      "Средняя школа №11",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №12 ОМ",
      "Средняя школа №12",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кешкі ауысымдық мектебі",
      "Вечерняя сменная школа",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ла 155/8 жанындағы кешкі мектеп",
      "Вечерняя школа при Ла 155/8",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ла 155/14 жанындағы кешкі мектеп",
      "Вечерняя школа при Ла 155/14",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМГ-орта мектеп гимназия",
      "СШГ-средняя школа гимназия",
      "Қапшағай қаласы",
      "город Капчагай",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 орта мектеп",
      "СШ-1",
      "Текелі қаласы",
      "город Текели",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 орта мектеп",
      "СШ-3",
      "Текелі қаласы",
      "город Текели",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 орта мектеп",
      "СШ-4",
      "Текелі қаласы",
      "город Текели",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 орта мектеп",
      "СШ-5",
      "Текелі қаласы",
      "город Текели",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 орта мектеп",
      "СШ-6",
      "Текелі қаласы",
      "город Текели",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 орта мектеп",
      "СШ-7",
      "Текелі қаласы",
      "город Текели",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 орта мектеп",
      "СШ-8",
      "Текелі қаласы",
      "город Текели",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 орта мектеп",
      "СШ-2",
      "Текелі қаласы",
      "город Текели",
      "АЛМАТЫ ОБЛЫСЫ",
      "АЛМАТИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ауезов атындағы орта мектеп",
      "СШ им.Ауезова",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 ЖОББМ",
      "СОШ №20",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Спорттағы дарынды балаларға арналған мамандырылған мектеп-интернаты",
      "Специализированная школа интернат для одаренных в спорте детей",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "К.Ахметов ат.ОРРММИК",
      "РСШИКОР им.К.Ахметова",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      " №116 Орта мектеп",
      "Средняя школа №116",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Alma School",
      "Alma School",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "ГОЛУБОЙ ПАРУС ОМ",
      "СШ ГОЛУБОЙ ПАРУС",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Данашым",
      "Данашым",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "А.Жұбанов ат. музыкалық мектеп-интернаты",
      "ГУ Казахская средняя специализированная музыкальная школа-интернат для одаренных детей им. А.Жубанова",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Халықаралық мектеп лицей ДОСТАР\"\"",
      "Международная школа лицей Достар\"\"",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Мемлекеттік емес оқыту тәрбие кешені Арман\" мектебі\"",
      "НУВК школа Арман\"\"",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Еврейлік оқыту тәрбие беру кешені ОР АВНЕР ГЕРШУНИ",
      "ЕУВК Ор Авнер Гершуни",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Республикалық қазақ тлі мен әдебиеті тереңдетілген мектеп-интернат",
      "Республиканская школа интернат для одаренных детей с углубленным изучением казахского языка и литературы",
      "Алмалы ауданы",
      "Алмалинский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Parasat Алматы",
      "Алматы Parasat",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Республикалық Жас ұлан\" мектебі\"",
      "Республиканская школа Жас ұлан\"\"",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Дарынды балаларға арналған №173 физико-математикалық гимназия",
      "Физико-математическая гимназия для одаренных детей №173",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Экстерн\" мектеп\"",
      "Школа экстерн",
      "Әуезов ауданы",
      "Ауэзовский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Марьям мектебі\" жеке мекемесі\"",
      "Частное учреждение Школа Марьям\"\"",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Абылай-Т гимназия",
      "Гимназия Абылай-Т",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "ХМЛ Байтерек\"\"",
      "МШЛ Байтерек\"\"",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "ЖББМ №200",
      "КММ №200",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "«Самай» мектебі",
      "Школа Самай\"\"",
      "Наурызбай ауданы",
      "Наурызбайский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Жаңа бастау\" мектебі\"",
      "ЧШ Новое начало\"\"",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Мемлекеттік емес жаңа гимназия",
      "Негосударственная современная гимназия",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Болашақ\" арнайы мамандан. орта мектеп\"",
      "СЧШ Болашак\"\"",
      "Түрксіб ауданы",
      "Турксибский район",
      "АЛМАТЫ Қ.",
      "Г.АЛМАТЫ",
      "CITY"
    ],
    [
      "Балқұдық орта мектебі",
      "Балкудукская СШ",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-1",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 Абай атындағы жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-5 им.Абая",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-6",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 Е.Халықов атындағы жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-7 им.Халикова",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-9",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-13",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 С.Карабалин атындағы жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-15 им.С.Карабалина",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 Д.Жазықбаев атындағы жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-16 им.Жазыкбаева",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 М.Сатыбалдиев атындағы жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-18 им.Сатыбалдиева",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-19",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-20",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-2",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-3",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 М.Әуезов атындағы жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-4 им.Ауэзова",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 Амангелді атындағы жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-10 им.Амангельды",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-17",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ-22",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №21 жалпы білім беретін негізгі мектеп",
      "ОШ-21",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 З.Қабдолов атындағы жоғарғы сатылы жалпы білім беретін орта мектеп",
      "СШ №23 им.З.Кабдолова",
      "Жылыой ауданы",
      "Жылыойский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Уалиханов атындағы орта мектебі",
      "СШ им.Уалиханова",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С. Сейфуллин атындағы орта мектебі",
      "СШ им.Сейфуллина",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кенбай ОМ",
      "Кенбайская СШ",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нысанбаев атындағы орта мектеп",
      "СШ им.Нысанбаева",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абаканұлы атындағы орта мектеп",
      "СШ им.Абаканулы",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл атындағы орта мектеп",
      "СШ им.Жамбула",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кулагин орта мектебі",
      "Кулагинская СШ",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кулагино ұлттық гимназия",
      "Кулагинская национальная гимназия",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гребенщик орта мектебі",
      "Гребенщиковская СШ",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сиранов атындағы орта мектебі",
      "СШ им.Сиранова",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аққала орта мектебі",
      "Аккалинская СШ",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөдене орта мектебі",
      "Буденовская СШ",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Махамбет орта мектебі",
      "СШ им.Махамбета",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Коктем орта мектебі",
      "СШ Коктем",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мөңкеұлы атындағы орта мектеп",
      "СШ им.Монкеулы",
      "Индер ауданы",
      "Индерский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аққыстау ОМ",
      "Аккистауская СШ",
      "Исатай ауданы",
      "Исатайский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай ОМ",
      "СШ им.Абая",
      "Исатай ауданы",
      "Исатайский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мырзағалиев атындағы ОМ",
      "СШ им.Мырзагалиева",
      "Исатай ауданы",
      "Исатайский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мәсәлимов атындағы ОМ",
      "СШ им.Масалимова",
      "Исатай ауданы",
      "Исатайский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новобогат ОМ",
      "Новобогатинская СШ",
      "Исатай ауданы",
      "Исатайский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Наубетов ОМ",
      "СШ им.Наубетова",
      "Исатай ауданы",
      "Исатайский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нарын ОМ",
      "Нарынская СШ",
      "Исатай ауданы",
      "Исатайский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гагарин атындағы ОМ",
      "СШ им.Гагарина",
      "Исатай ауданы",
      "Исатайский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Исатай ОМ",
      "Исатайская СШ",
      "Исатай ауданы",
      "Исатайский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектеп",
      "СШ им.Абая",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ломоносов атындағы орта мектеп",
      "СШ им.Ломоносова",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әуезов атындағы орта мектеп",
      "СШ им.Ауэзова",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ганюшкин мектеп-жатақханасы",
      "Ганюшкинская школа-интернат",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кудряшов атындағы орта мектеп",
      "СШ им.Кудряшова",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гоголь атындағы орта мектеп",
      "СШ им.Гоголя",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нұржау орта мектебі",
      "Нуржауская СШ",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сәрсенбаев атындағы орта мектеп",
      "СШ им.Сарсенбаева",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Крупская атындағы орта мектеп",
      "СШ им.Крупской",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Энгельс атындағы орта мектеп",
      "СШ им.Энгельса",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтынсарин атындағы орта мектеп",
      "СШ им.Алтынсарина",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Момышұлы атындағы орта мектеп",
      "СШ им.Момышулы",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сүйіндік орта мектебі",
      "Суюндукская СШ",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құрманғазы атындағы орта мектеп",
      "СШ им.Курмангазы",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лабай орта мектебі",
      "Лабайская СШ",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шортанбай орта мектебі",
      "Шортанбайская СШ",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Манаев атындағы орта мектеп",
      "СШ им.Манаева",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нұрпейсова атындағы орта мектеп",
      "СШ им.Нурпеисовой",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нәжімеденов атындағы орта мектеп",
      "СШ им.Нажмеденова",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Имашев атындағы орта мектеп",
      "СШ им.Имашева",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гагарин атындағы орта мектеп",
      "СШ им.Гагарина",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еңбекші орта мектебі",
      "Енбекшинская СШ",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мұқанов атындағы орта мектеп",
      "СШ им.Муканова",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қиғаш орта мектебі",
      "Кигачская СШ",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ганюшкин техникалық мектебі",
      "Ганюшкинская техническая школа",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақкөл орта мектебі",
      "Аккольская СШ",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бегалиев атындағы орта мектеп",
      "СШ им.Бегалиева",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Азғыр орта мектебі",
      "Азгирская СШ",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Уалиханов атындағы орта мектеп",
      "СШ им. Валиханова",
      "Құрманғазы ауданы",
      "Курмангазинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Х.Досмұхамедұлы атындағы ОМ",
      "СШ им Х.Досмухамедова",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аманшин атындағы ОМ",
      "СШ им.Аманшина",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Миялы ОМ",
      "Миялинская СШ",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еркінов атындағы ОМ",
      "СШ им.Еркинова",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жанашаруа ОМ",
      "Жанашаруаская СШ",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасшағыл ОМ",
      "Тасшагилская СШ",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Каракөл ОМ",
      "Каракульская СШ",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабау ОМ",
      "Карабауская СШ",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сланов атындағы ОМ",
      "СШ им.Сланова",
      "Қызылқоға ауданы",
      "Кзылкогинский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Баймұханов атындағы ОМ",
      "СШ им.Баймуханова",
      "Мақат ауданы",
      "Макатский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Х.Санбаев атындағы №83 ОМ",
      "СШ-83 им.Санбаева",
      "Мақат ауданы",
      "Макатский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Л.Шахатов атындағы №76 ОМ",
      "СШ-76 им.Л.Шахатова",
      "Мақат ауданы",
      "Макатский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы ОМ",
      "СШ им.Абая",
      "Мақат ауданы",
      "Макатский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Ораз Сарғұнанов атындағы орта мектеп",
      "Средняя школа №4 им. Ораза Саргунанова",
      "Мақат ауданы",
      "Макатский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шәріпов атындағы мектеп-интернат",
      "Школа-интернат им.Шарипова",
      "Мақат ауданы",
      "Макатский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бержан Қанатбаев атындағы ОМ",
      "СШ им.Бержана Канатбаева",
      "Мақат ауданы",
      "Макатский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Досбаева атындағы ОМ",
      "СШ им.Б.Досбаевой",
      "Мақат ауданы",
      "Макатский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Е.Агелеуов атындағы орта мектебі",
      "СШ им.Агелеуова",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О. Шонаев атындағы орта мектеп",
      "СШ им.Шонаева",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Д. Төленов атындағы мектеп-гимназия",
      "Школа гимназия им Д. Толенова",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қалыбеков атындағы орта мектеп",
      "СШ им.Калыбекова",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чкалов орта мектебі",
      "СШ им.Чкалова",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қосарал орта мектебі",
      "Косаральская СШ",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есбол орта мектебі",
      "Еспульская СШ",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алға орта мектебі",
      "Алгинская СШ",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Таңдай орта мектебі",
      "Тандайская СШ",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алмалы орта мектебі",
      "Алмалинская СШ",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарашаұлы атындағы орта мектеп",
      "СШ им.Карашаулы",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылүй орта мектебі",
      "Кзылуйская СШ",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалғансай орта мектебі",
      "Жалгансайская СШ",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтоғай орта мектебі",
      "Актогайская СШ",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Редут орта мектебі",
      "Редутская СШ",
      "Махамбет ауданы",
      "Махамбетский район",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "1-і орта мектебі",
      "СШ-1",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Куйбышев атындағы ОМ",
      "СШ-2 им.Куйбышева",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 ОМ",
      "СШ-3",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Гагарин атындағы ОМ",
      "СШ-4 им.Гагарина",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 Мүсірепов атындағы ОМ",
      "СШ-5 им.Мусрепова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атамбаев атындағы 8-ші орта мектебі",
      "СШ-8 им.Атамбаева",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш. Уәлиханов атындағы 9-і орта мектебі",
      "СШ-9 им.Валиханова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Муханов атындағы 10-ші орта мектебі",
      "СШ-10 им.Муканова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 Алтынсарин атындағы ОМ",
      "СШ-11 им.Алтынсарина",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Досымова атындағы 12-і орта мектебі",
      "СШ-12 им.Досымовой",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байбосынов атындағы 13-і орта мектебі",
      "СШ-13 им.Байбосынова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 Абай атындағы ОМ",
      "СШ-15 им.Абая",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 Қаражігітов атындағы ОМ",
      "СШ-16 им.Каражигитова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "17-і лицей мектебі",
      "Школа-лицей-17",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Крупская атындағы 18-і орта мектебі",
      "СШ-18 им.Крупской",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 Сатпаев атындағы ОМ",
      "СШ-19 им.Сатпаева",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пушкин атындағы 20-і орта мектебі",
      "СШ-20 им.Пушкина",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл атындағы 21-і орта мектебі",
      "СШ-21 им.Джамбула",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "22-і орта мектебі",
      "СШ-22",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "23-і орта мектебі",
      "СШ-23",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "24-і орта мектебі",
      "СШ-24",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайманов атындағы 27-і орта мектебі",
      "СШ-27 им.Тайманова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жоғарғы сынып оқушыларының орта мектебі",
      "СШС",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ағылшын тілін тереңдетіп оқытатын техникалық гимназия",
      "Техническая гимназия с углубленным изучением английского языка",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 обл. мектеп-интернат",
      "Обл. школа-интернат №1",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Облыстық ұлттық гимназия",
      "Обл. нац. гимназия",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Досмухамбетов атындағы облыстық лицей",
      "Обл. лицей им. Досмухамбетова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Облыстық Ж. Молдағалиев атындағы дарынды балалар мектеп-интернаты",
      "Областная школа-интернат для одаренных детей им. Ж. Молдагалиева",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Тілендиев атындағы кіші өнер академиясы",
      "Малая Академия искусств им.Н.Тлендиева",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектебі",
      "СШ им.Абая",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 ЖОББМ",
      "СОШ №13",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ломоносов атындағы орта мектебі",
      "СШ им.Ломоносова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жангельдин атындағы орта мектебі",
      "СШ им.Джангельдина",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сәтпаев атындағы орта мектебі",
      "СШ им.Сатпаева",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсай атындағы 25-і орта мектебі",
      "Аксайская СШ-25",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақжар атындағы 26-і орта мектебі",
      "Акжарская СШ-26",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мұратбаев атындағы ОМ",
      "СШ им.Муратбаева",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еркінқала ОМ",
      "Еркинкалинская СШ",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтынсарин атындағы орта мектебі",
      "СШ им.Алтынсарина",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өтемісов атындағы ОМ",
      "СШ им.Утемисова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амангелді атындағы орта мектебі",
      "СШ им.Амангельды",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл атындағы орта мектебі",
      "СШ им.Джамбула",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Оңғасынова атындағы орта мектебі",
      "СШ им.Онгарсыновой",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амандосов атындағы орта мектебі",
      "СШ им.Амандосова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нысанбаев атындағы орта мектебі",
      "СШ им.Нысанбаева",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Смағұлов атындағы орта мектебі",
      "СШ им.Смагулова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайманов атындағы ОМ",
      "СШ им.Тайманова",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Оқу өндірістік бірлестігінің техникалық мектебі",
      "УПО техническая школа",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "7-і орта мектебі",
      "СШ-7",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №30 ОМ",
      "СШ-30",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талкайран негізгі мектебі",
      "ОШ Талкайран",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "6-ы орта мектебі",
      "СШ-6",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бесікті орта мектебі",
      "Бесиктинская СШ",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №31 ОМ",
      "СШ-31",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №32 орта мектебі",
      "СШ №32",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №33 ОМ",
      "СШ №33",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №34 орта мектеп",
      "Средняя школа №34",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №35 орта мектеп",
      "Средняя школа №35",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №36 орта мектеп",
      "Средняя школа №36",
      "Атырау қаласы",
      "город Атырау",
      "АТЫРАУ ОБЛЫСЫ",
      "АТЫРАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 ЖОББМ",
      "СОШ №1",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Әуезов атындағы ЖОББМ",
      "СОШ им. М. Ауэзова",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы мектеп-гимназия",
      "Школа-гимназия им.Абая",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алғабас ЖОББМ",
      "Алгабасская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңажол ЖОББМ",
      "Жанажолская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бударин ЖОББМ",
      "Бударинская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Абдолов атындағы ЖОББМ",
      "СОШ им. М. Абдолова",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаршы ЖОББМ",
      "Каршинская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңабұлақ ЖОББМ",
      "Жанабулакская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бітік ЖОББМ",
      "Битикская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мерген ЖОББМ",
      "Мергеневская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Махамбетов атындағы ЖОББМ",
      "СОШ им.Г.Махамбетова",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байсық атындағы ЖОББМ",
      "СОШ им.Байсыкова",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснояр ЖОББМ",
      "Красноярская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайпақ гимназиясы",
      "Тайпакская гимназия",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Харкин ЖОББМ",
      "Харкинская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алмалы ЖОББМ",
      "Алмалинская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Базартөбе ЖОББМ",
      "Базартюбинская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайпақ ЖОББМ",
      "Тайпакская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарытоғай ЖОББМ",
      "Сарытогайская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Молдағалиев атындағы ЖОББМ",
      "СОШ им.Ж.Молдагалиева",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талап ЖОББМ",
      "Талапская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есенсай ЖОББМ",
      "Есенсайская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кеңсуат ЖОББМ",
      "Кенсуатская СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ошанов атындағы ЖОББМ",
      "СОШ им.Ошанова",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Исаев ЖОББМ",
      "Исаев СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Өтемісов ЖОББМ",
      "М. Утемисов СОШ",
      "Ақжайық ауданы",
      "Акжаикский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Батурин ЖОББМ-балабақшасы",
      "Батуринская СОШ-детсад",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үлкен Шаған ЖОББМ",
      "Больше-Чаганская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кошим ЖОББМ",
      "Кушумская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Зеленов ЖОББМ",
      "Зеленовская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "КаменЖОББМ",
      "Каменская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Переметный ЖОББМ",
      "Переметнинская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щапов ЖОББМ",
      "Щаповская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Первосовет ЖОББМ",
      "Первосоветская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ульян ЖОББМ",
      "Ульяновская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новенький ЖОББМ",
      "Новеньская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кирсанов ЖОББМ",
      "Кирсановская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Январцев ЖОББМ",
      "Январцевская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мичурин ЖОББМ-балабақшасы",
      "Мичуринская СОШ-детсад",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Махамбет ЖОББМ",
      "Махамбет СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснов ЖОББМ",
      "Красновская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Макаров ЖОББМ",
      "Макаровская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чиров ЖОББМ",
      "Чировская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Раздольный ЖОББМ",
      "Раздольненская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Достық ЖОББМ",
      "Достык СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дариян ЖОББМ",
      "Дарьинская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Озерный ЖОББМ",
      "Озерновская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дариян КЖОББМ",
      "Дарьинская КСОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Трекин КОЖМ",
      "Трекинская КСОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Володар ЖОББМ",
      "Володарская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Трекин ЖОББМ",
      "Трекинская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новеньков ЖОББМ",
      "Новеньковская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рубежин ЖОББМ-балабақшасы",
      "Рубежинская СОШ-детсад",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красноармейск ЖОББМ",
      "Красноармейская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чеботарев ЖОББМ",
      "Чеботаревская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чесноков ЖОББМ",
      "Чесноковская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чувашка ЖОББМ",
      "Чувашинская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Егіндібұлақ ЖОББМ",
      "Егендыбулакская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Степной ЖОББМ",
      "Степновская СОШ",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ. Аманжолов атындағы ЖОББМ",
      "СОШ им. К. Аманжолова",
      "Бәйтерек ауданы",
      "Байтерекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Маметова атындағы ЖББОМ",
      "СОШ им.Маметовой",
      "Бөкей ордасы ауданы",
      "Бокейординский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жәнгірхан атындағы ЖББОМ",
      "СОШ им.Жангирхана",
      "Бөкей ордасы ауданы",
      "Бокейординский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Жанекешев атындағы ЖББОМ",
      "СОШ им. Б. Жанекешева",
      "Бөкей ордасы ауданы",
      "Бокейординский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Бегалиева атындағы ЖББОМ",
      "СОШ им.М.Бегалиевой",
      "Бөкей ордасы ауданы",
      "Бокейординский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Сагырбаев атындағы ЖББОМ",
      "СОШ им. К. Сагырбаева",
      "Бөкей ордасы ауданы",
      "Бокейординский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш. Жексенбаев атындағы ЖББОМ-балабақшасы",
      "СОШ-детсад им. Ш. Жексенбаева",
      "Бөкей ордасы ауданы",
      "Бокейординский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т. Масин атындағы ЖББОМ",
      "СОШ им. Т. Масина",
      "Бөкей ордасы ауданы",
      "Бокейординский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Құсаиынов атындағы ЖББОМ-балабақшасы",
      "СОШ-детсад им А.Кусаинова",
      "Бөкей ордасы ауданы",
      "Бокейординский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 ЖОМ",
      "ОСШ №1",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 ЖОМ",
      "ОСШ №2",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 ЖОМ",
      "ОСШ №3",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 ЖОМ",
      "ОСШ №4",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 ЖОМ",
      "ОСШ №5",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Александров ОЖМ-балабақшасы",
      "Александровская СОШ-детсад",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақбұлақ ЖОМ",
      "Акбулакская ОСШ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Березов ЖОМ",
      "Березовская ОСШ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киров ЖОМ",
      "Кировская ОСШ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөрлі ЖОМ",
      "Бурлинская ОСШ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бумакөл ОЖМ-балабақшасы",
      "Бумакульская СОШ-детсад",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Григорьев ЖОМ",
      "Григорьевская ОСШ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жарсуат ЖОМ",
      "Жарсуатская ОСШ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приурал ОЖМ-балабақшасы",
      "Приуральная СОШ-детсад",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пугачев ЖОМ",
      "Пугачевская ОСШ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қанай ЖОМ",
      "Қанай ЖОМ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылтал ЖОМ",
      "Кызылталская ОСШ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бөрлі ОЖКМ",
      "Бурлинская КСОШ",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 Ақсай ОМ",
      "СШ г.Аксай №6",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 ОМ",
      "СШ №4",
      "Бөрлі ауданы",
      "Бурлинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Жаңақала ЖОББ мектеп",
      "Жангалинская СОШ №2",
      "Жаңақала ауданы",
      "Жангалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ЖОББ Пятимар мектебі",
      "Пятимарская СОШ",
      "Жаңақала ауданы",
      "Жангалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ЖОББ Айдархан мектебі",
      "ЖОББ Айдархан мектебі",
      "Жаңақала ауданы",
      "Жангалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мендешев атын-ғы ЖОББ мектеп",
      "СОШ им.Мендешева",
      "Жаңақала ауданы",
      "Жангалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б. Орақбаев атын-ғы ЖОББ мектеп",
      "СОШ им. Б. Оракбаева",
      "Жаңақала ауданы",
      "Жангалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Карманов ЖОББ мектеп-балабақшасы",
      "Кармановская СОШ-детсад",
      "Жаңақала ауданы",
      "Жангалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мирманов атын-ғы ЖОББ мектеп",
      "СОШ им.Мирманова",
      "Жаңақала ауданы",
      "Жангалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нүрпейісова атын-ғы ЖОББ мектеп",
      "СОШ им.Д.Нурпеисовой",
      "Жаңақала ауданы",
      "Жангалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жүнісов атын-ғы ЖОББ мектеп",
      "СОШ им.Жунусова",
      "Жаңақала ауданы",
      "Жангалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 ЖОББ қазақ мектеп",
      " №3 Казахская СОШ",
      "Жаңақала ауданы",
      "Жангалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 ЖББОМ",
      "Жанибекская СОШ №1",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Жароков атындағы ЖББОМ",
      "СОШ им.Т.Жарокова",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Абдуллин атындағы ЖББОМ",
      "СОШ им. Г.Абдуллина",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Х.Халиуллин атындағы ЖББОМ",
      "СОШ им.Х.Халиуллина",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ө.Сақыпов атындағы ЖББОМ",
      "СОШ им.О.Сахипова",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Е.Ниеткалиев атындағы ЖББОМ",
      "СОШ им.Е.Ниеткалиева",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Қараш атындағы ЖББОМ",
      "СОШ им.Г.Караш",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Ықсанов атындағы ЖББОМ-балабақшасы",
      "СОШ-сад им.М. Ихсанова",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тегісшіл ЖББОМ",
      "Тегисшилская СОШ",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Сарыбаев атындағы ЖББОМ-балабақшасы",
      "СОШС им.Г.Сарбаева",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұзынкөл ЖББОМ",
      "Узункульская СОШ",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кешкі мектеп",
      "Вечерняя школа",
      "Жәнібек ауданы",
      "Жанибекский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Оразбаева атын ОМ",
      "СОШ им.А.Уразбаевой",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Казталовка ОМ",
      "Казталовская СОШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоныс ОМ",
      "Конысская СОШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Богатырев ОМ",
      "Богатыревская СОШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мирон ОМ",
      "Миронская СОШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кайынды ОМ",
      "Кайындынская СОШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бостандық ОМ",
      "Бостандыкская СОШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Теренкөл ОМ",
      "Теренкульская СШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірік ОМ",
      "Бирикская СШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Беғалиев атын ОМ",
      "СШ им. Г.Бегалиева",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Мендалиев атын ОМ",
      "СШ им.К.Мендалиева",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Молдашев атын ОМ",
      "СШ им.Г.Молдашева",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талдыпан ОМ",
      "Талдыпанская СШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарықұдық ОМ",
      "Сарыкудукская СШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарасу ОМ",
      "Карасуская СШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Хусаинов атын ОМ",
      "СШ им.А.Хусаинова",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңажол ОМ",
      "Жанажолская СШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Дуйсенғалиев атын ОМ",
      "СШ им.Н.Дуйсенгалиева",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақпәтер ОМ",
      "Акпатерская СШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Есетов атын ОМ",
      "СШ им.С.Есетова",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сатыбалды ОМ",
      "Сатыбалдинская СШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көктерек ОМ",
      "Коктерекская СШ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Жүнісов атын ОМ",
      "СШ им.М.Жунусова",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қараөзен МЛ",
      "Караузеньская ШЛ",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Қараш атын Қараоба МГ",
      "Караобинская ШГ им.Г.Караша",
      "Казталов ауданы",
      "Казталовский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мұхит атындағы ОЖББМ",
      "СОШ им.Мухита",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратөбе мектеп-гимназиясы",
      "Каратобинская школа-гимназия",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шөптікөл ОЖББМ",
      "Шоптыкульская СОШ",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Соналы ОЖББМ",
      "Соналинская СОШ",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қалдығайты ОЖББМ",
      "Калдыгайтинская СОШ",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Аманшин атындағы ОЖББМ",
      "СОШ им.Б.Аманшина",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Қаратаев атындағы Саралжын ОЖББМ",
      "Саралжинская СОШ им.Каратаева",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ханкөл ОЖББМ",
      "Ханкольская СОШ",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аққозы ОЖББ мектеп-балабақшасы",
      "Аккозинская СО школа-детсад",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаракөл ОЖББМ",
      "Каракульская СОШ",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Егіндікөл ОЖББМ",
      "Егиндикульская СОШ",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоскөл ОЖББМ",
      "Коскульская СОШ",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл ОЖББ мектеп-балабақшасы",
      "Жамбылская СО школа-детсад",
      "Қаратөбе ауданы",
      "Каратобинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы ОМ",
      "СШ им.Абая",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көздіғара ОМ",
      "Коздигаринская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бұлдырты ОМ",
      "Булдуртинская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көгеріс ОМ",
      "Когерисская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аралтөбе ОМ",
      "Аралтюбинская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылағаш ОМ",
      "Кызылагашская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Каналиев атындағы ОМ",
      "СШ им.М.Каналиева",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңаөңір ОМ",
      "Жанаонирская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бұлан ОМ",
      "Буланская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Мырзалиев атындағы ОМ",
      "СШ им.К.Мырзалиева",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Досмұхамедов атындағы ОМ",
      "СШ им.Ж.Досмухамедова",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сырым ОМ",
      "Сырымская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Жұмағалиев атындағы ОМ",
      "СШ им.А.Жумагалиева",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қособа ОМ",
      "Косубинская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жырақұдық ОМ",
      "Жыракудукская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасқұдық ОМ-балабақшасы",
      "Таскудукская СШ-детсад",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талдыбұлақ ОМ",
      "Талдыбулакская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарағанды ОМ",
      "Карагандинская СШ",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "В.Шубин атындағы ОМ",
      "СШ им.В.Шубина",
      "Сырым ауданы",
      "Сырымский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Актау ЖОББМ-балабақшасы",
      "Актауская СОШ-детсад",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амангелді ЖОББМ",
      "Амангельдинская СОШ",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мереке ЖОББМ",
      "Мерекенская СОШ",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.И. Сатпаев ат.ОББМ",
      "СОШ им.К.И.Сатпаева",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Оян ЖОББМ",
      "Оянская СОШ",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Семиглавый Мар ЖОББМ",
      "Семиглавомарская СОШ",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Совхоз ЖОББМ",
      "Совхозная СОШ",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шежін ЖОББМ-балабақшасы",
      "Чижинская СОШ-детсад",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шипов ЖОББМ",
      "Шиповская СОШ",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Жаксыгулов ат.ЖОББМ",
      "СОШ им.С.Жаксыгулова",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы. Алтынсарин ат. ЖОББМ",
      "СОШ им. И.Алтынсарина",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саулет\"ЖОББМГ\"",
      "СОШГ Саулет\"\"",
      "Тасқала ауданы",
      "Таскалинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсуат ОЖББМ",
      "Аксуатская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақжайық ОЖББМ",
      "Акжаикская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы ОЖББМ",
      "СШ им.Абая",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талпын ОЖББМ",
      "Талпынская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Восход ОЖББМ",
      "Восходская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Еңбек ОЖББМ",
      "Енбекская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Анката ОЖББМ",
      "Анкатинская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Богданов ОЖББМ",
      "Богдановская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чапаев ОЖББМ",
      "Чапаевская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.Исаев атындағы ОЖББМ",
      "СОШ им.О.Исаева",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново-Павлов ОЖББМ",
      "Ново-Павловская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Подстепный ОЖББМ",
      "Подстепновская СОШ №1",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Подстепный ОЖББМ",
      "Подстепновская СОШ №2",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Покатилов ОЖББМ",
      "Покатиловская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приреченый ОЖББМ",
      "Приреченская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Долин ОЖББМ",
      "Долинская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шөптікөл ОЖББМ",
      "Шоптыкульская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұзынкөл ОЖББМ",
      "Узункульская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Федоров ОЖББМ",
      "Федоровская СОШ №1",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Федоров ОЖББМ",
      "Федоровская СОШ №2",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Федоров ОЖББМ",
      "Федоровская СОШ №3",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жайық ОЖББМ",
      "Яикская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы. Алтынсарин атындағы ОЖББМ",
      "СОШ им.Алтынсарина",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есенжанов атындағы ОЖББМ-балабақшасы",
      "СОШ-детсад им.Есенжанова",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чаган ОЖББМ",
      "Чаганская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гимназия Үміт\"\"",
      "Гимназия Умит\"\"",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 орта мектеп",
      "СШ-17",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Магистральная ОЖББМ",
      "Магистральная СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Социализм ОЖББМ",
      "Социализмовская СОШ",
      "Теректі ауданы",
      "Теректинский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Л. Қылышев атындағы Шилі ЖОМ",
      "Чиликская ОСШ им. Л. Клышева",
      "Шыңғырлау ауданы",
      "Чингирлауский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шыңғырлау ЖОМ",
      "Чингирлауская ОСШ",
      "Шыңғырлау ауданы",
      "Чингирлауский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алмаз ЖОМ",
      "Алмазненская ОСШ",
      "Шыңғырлау ауданы",
      "Чингирлауский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белогор ЖОМ",
      "Белогорская ОСШ",
      "Шыңғырлау ауданы",
      "Чингирлауский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ащесай ЖОМ",
      "Ащесайская ОСШ",
      "Шыңғырлау ауданы",
      "Чингирлауский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қуағаш ЖОМ",
      "Куагашская ОСШ",
      "Шыңғырлау ауданы",
      "Чингирлауский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тихоненко атындағы ЖОМ",
      "ОСШ им. Тихоненко",
      "Шыңғырлау ауданы",
      "Чингирлауский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Полтава ЖОМ",
      "Полтавская СШ",
      "Шыңғырлау ауданы",
      "Чингирлауский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасмола ЖОМ",
      "Тасмолинская ОСШ",
      "Шыңғырлау ауданы",
      "Чингирлауский район",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ЖОББМ №1",
      "СОШ №1",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Модлағалиев ат. №2 ЖОББМ",
      "СОШ №2 им.Ж.Молдагалиева",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 ЖОББМ",
      "СОШ №3",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 ЖОББМ",
      "СОШ №4",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 ЖОББМ",
      "СОШ №5",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.С.Макаренко ат. №6 ЖОББМ",
      "СОШ №6 им.А.С.Макаренко",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 ЖОББМ",
      "СОШ №7",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ағылшын тілін тереңдетіп оқытатын №8 ЖОББМ",
      "СОШ №8 с углубленным изучением английского языка",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОТК №9 ЖОББМ",
      "УВК СОШ №9",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Маметова ат. №27 ЖОББМ",
      "СОШ №27 им. М.Маметовой",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 ЖОББМ",
      "СОШ №28",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №31 ЖОББМ",
      "СОШ №31",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №32 ЖОББМ",
      "СОШ №32",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №33 ЖОББМ",
      "СОШ №33",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №35 Мектеп-лицейі",
      "Школа-лицей №35",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №41 ЖОББМ",
      "СОШ №41",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №40 ЖОББМ",
      "СОШ №40",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №39 ЖОББМ",
      "СОШ №39",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә.Молдағұлова ат. №38 ЖОББМ",
      "СОШ №38 им.А.Молдагуловой",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Б.Иқсанов ат. №36 ЖОББМ",
      "СОШ №36 им.М.Б.Ихсанова",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОТК-ЖОББМ №12",
      "УВК СОШ №12",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Круглоозерный ОЖББМ",
      "Круглоозерновская СОШ",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жас дәурен\" балалар кешенінің жалпы орта білім беретін мектебі\"",
      "Средняя общеобразовательная школа детского комплекса Жас даурен\"\"",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Өтемісүлы атындағы облыстық сауықтыру мектеп-интернаты",
      "Областная санаторная школа-интернат им.М.Утемисова",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Сейфуллин ат. №11 облыстық қазақ мектеп-интернат",
      "Областная казахская школа-интернат комплекс №11 им.С.Сейфуллина",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Облыстық дарынды балаларға арналған мамандандырылған мектеп-интернат",
      "Областная специализированная школа-интернат для одаренных детей",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кешкі (ауысымды) ЖОББМ",
      "Вечерняя (сменная) СОШ",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №43 ЖОББМ",
      "СОШ №43",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Облыстық соқыр және көздері нашар көретінбалаларға арналған мектеп-интернаты",
      "Областная специальная школа-интернат для слабовидящих детей",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №30 ЖОББМ",
      "СОШ №30",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №44 ЖОББМ",
      "СОШ №44",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Эстетикалық бағыт ЖОББМ-гимназиясы",
      "СОШ-гимназия эстетического направления",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талап\" АҚ гимназиясы\"",
      "Гимназия ОАО Талап\"\"",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №45 ЖОББМ",
      "СОШ №45",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ЖОББМ №34",
      "СОШ №34",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №42 Ақ ниет\" гимназиясы\"",
      "Гимназия Ак ниет\" №42\"",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Вальдорф бағытындағы мектеп-гимназия",
      "Школа-гимназия вальдорфской ориентации",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Серябряков ЖОББМ",
      "Серебряковская СОШ",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Орал қаржы-экономикалық колледжінің жанындағы лицей",
      "Лицей при Уральском финансово-экономическом колледже",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Спортқа дарынды балаларға арналған мамандандырылған облыстық мектеп-интернаты",
      "Областная специализированная школа-интернат для одаренных в спорте детей",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №37 ЖОББМ",
      "СОШ №37",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А. Байтұрсынов ат. №10 ЖОББМ",
      "СОШ №10 им. А. Байтурсынова",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №48 ЖОББМ",
      "СОШ №48",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №49 ЖОББМ",
      "СОШ №49",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 ЖОББМ",
      "Средняя общеобразовательная школа №14",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Корнеевска орта мектебі",
      "Корнеевская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №47 ЖОББМ",
      "Средняя общеобразовательная школа №47",
      "Орал қаласы",
      "город Уральск",
      "БАТЫС ҚАЗАҚСТАН ОБЛЫСЫ",
      "ЗАПАДНО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айртау орта мектебі",
      "Айртауская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақан орта мектебі",
      "Аканская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аксеновска орта мектебі",
      "Аксеновская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әлжан орта мектебі",
      "Альжанская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Антоновка орта мектебі",
      "Антоновская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Арықбалық мектеп гимназиясы",
      "Арыкбалыкская школа-гимназия",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірлестік орта мектебі",
      "Бирлестыкская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саумалкөл №1 орта мектебі",
      "Саумалкольская средняя школа №1",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саумалкөл №2 мектеп гимназия",
      "Саумалкольская школа-гимназия №2",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саумалкөл қазақ орта мектебі",
      "Саумалкольская казахская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гусаковка орта мектебі",
      "Гусаковская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дауқара орта мектебі",
      "Даукаринская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Елецкое орта мектебі",
      "Елецкая средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Заря орта мектебі",
      "Заринская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Златогорка орта мектебі",
      "Златогорская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Имантау орта мектебі",
      "Имантауская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Казанска орта мектебі",
      "Казанская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Каменный Брод орта мектебі",
      "Каменнобродская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Карасевка орта мектебі",
      "Карасевская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратал орта мектебі",
      "Каратальская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызыл Әскер орта мектебі",
      "Кызыл-Аскерская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кирилловка орта мектебі",
      "Кирилловская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Константиновка отра мектебі",
      "Константиновская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лавровка орта мектебі",
      "Лавровка орта мектебі",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лобаново орта мектебі",
      "Лобановская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нижний Борлық орта мектебі",
      "Нижнебурлукская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новосветловка орта мектебі",
      "Новосветловская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рудный орта мектебі",
      "Рудная средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сырымбет орта мектебі",
      "Сырымбетская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Целинный орта мектебі",
      "Целинная средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шалқар орта мектебі",
      "Шалкарская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарақамыс орта мектебі",
      "Карагамысская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мәдениет орта мектебі",
      "Мадениетская средняя школа",
      "Айыртау ауданы",
      "Айыртауский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айсары орта мектебі",
      "Айсаринская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алқатерек орта мектебі",
      "Алкатерекская СШ",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ащиголь орта мектебі",
      "Ащигольская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бостандық орта мектебі",
      "Бостандыкская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бестерек орта мектебі",
      "Бестерекская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Восход орта мектебі",
      "Восходская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Горький орта мектебі",
      "Горьковская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазан орта мектебі",
      "Казанская СШ",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Колос орта мектебі",
      "Колосовская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киев орта мектебі",
      "Киевская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылту орта мектебі",
      "Кзылтуская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Даут орта мектебі",
      "Даутская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новосел орта мектебі",
      "Новосельская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қали Хадес ұлы атындағы Жана-ауыл орта мектебі",
      "Жанаульская СШ им Кали Хадесова",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарашілік орта мектебі",
      "Карашиликская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Май орта мектебі",
      "Майская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Менжін орта мектебі",
      "Менжинская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленинград №1 орта мектебі",
      "Ленинградская СШ-1",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленинград №2 орта мектебі",
      "Ленинградская СШ-2",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Совхоз орта мектебі",
      "Совхозная средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №65 орта мектеп",
      "СШ-№65",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талшық орта мектебі",
      "Талшыкская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тельман орта мектебі",
      "Тельманская средняя школа",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Уялы орта мектебі",
      "Уялинская СШ",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байтөс НМ",
      "Байтусская ОШ",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалпы білім беретін Талшық орта мектеп-интернаты",
      "Талшыкская общеобразовательная средняя школа-интернат",
      "Ақжар ауданы",
      "Акжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Оразов атындағы Аралагаш ОМ",
      "Аралагашская СШим. К.Оразова",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Астрахан ОМ",
      "Астраханская СШ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Власовка ОМ",
      "Власовская СШ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ивановка ОМ",
      "Ивановская СШ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қиялы ОМ",
      "Киялинская СШ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленинская СШ",
      "Ленинская СШ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новороссийска ОМ",
      "Новороссийская СШ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Полтавска ОМ",
      "Полтавская СШ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рублевка ОМ",
      "Рублевская СШ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Смирнов ОМ-1",
      "Смирновская СШ-1",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Смирнов ОМ-2",
      "Смирновская СШ-2",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тоқшын МГ",
      "Токушинская ШГ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шағалалы МЛ",
      "Чаглинская школа-лицей",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Черкас ОМ",
      "Черкасская СШ",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Смирнов ОМ-3",
      "Смирновская СШ-3",
      "Аққайың ауданы",
      "Аккайынский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Новоишим орта мектебі",
      "Новоишимская СШ-1",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Новоишим орта мектебі",
      "Новоишимская СШ-2",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новоишим қазақ орта мектебі",
      "Новоишимская казахская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Червон орта мектебі",
      "Червонная СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ломоносов орта мектебі",
      "Ломоносовская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Буденный орта мектебі",
      "Буденновская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Неженка орта мектебі",
      "Неженская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Урожайный орта мектебі",
      "Урожайная СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Целинный орта мектебі",
      "Целинная СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ставрополка орта мектебі",
      "Ставропольская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дружба орта мектебі",
      "Дружбинская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Володар орта мектебі",
      "Володарская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Западный орта мектебі",
      "Западная СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пескин орта мектебі",
      "Пескинская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Андреевка орта мектебі",
      "Андреевская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірлік орта мектебі",
      "Бирликская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Боровской орта мектебі",
      "Боровская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Возвышенка орта мектебі",
      "Возвышенская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Привольный орта мектебі",
      "Привольная СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Раисовка орта мектебі",
      "Раисовская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рузаевка орта мектебі",
      "Рузаевская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гаршин орта мектебі",
      "Гаршинская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ковылен орта мектебі",
      "Ковыленская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приишим орта мектебі",
      "Приишимская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сокологоров орта мектебі",
      "Сокологоровская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тахтаброд орта мектебі",
      "Тахтабродская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ялты орта мектебі",
      "Ялтинская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыбұлақ орта мектебі",
      "Сарыбулакская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шұқыркөл орта мектебі",
      "Шукуркольская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гавриловка орта мектебі",
      "Гавриловская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новоселов орта мектебі",
      "Новосельская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шөптікөл орта мектебі",
      "Шоптыкольская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Салкынкөл орта мектебі",
      "Салкынкольская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чистополь орта мектебі",
      "Чистопольская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чернобаев орта мектебі",
      "Чернобаевская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Калинов орта мектебі",
      "Калиновская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Берёзов орта мектебі",
      "Берёзовская СШ",
      "Ғабит Мүсірепов ауданы",
      "Район им. Габита Мусрепова",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Александоровска орта мектебі",
      "Александоровская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амангелді орта мект.",
      "Амангельдинская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бесқұдық ОМ",
      "Бескудукская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Булак орта мектебі",
      "Булакская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Волошинска орта мектебі",
      "Волошинская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Заградовска орта мект.",
      "Заградовская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ильинска орта мектебі",
      "Ильинская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Николаевска орта мектебі",
      "Николаевская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новоузенска орта мектебі",
      "Новоузенская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Покровска орта мектебі",
      "Покровская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Спасовска орта мектебі",
      "Спасовская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тарангул орта мектебі",
      "Тарангульская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тауагаш орта мектебі",
      "Тауагашская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чириковка орта мектебі",
      "Чириковская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Явленска орта мектебі",
      "Явленская СШ-1",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ясновка орта мектебі",
      "Ясновская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Петровка орта мектебі",
      "Школа при ПТЛ с. Петровка",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Явленка орта мектебі",
      "Явленская СШ №3",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өрнек орта мектебі",
      "Урнекская СШ",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Санкт-Лоренц\"Корнеевка орта мектеп-кешені жекеменшік білім мекемесі\"",
      "Частное учр.образования Корнеевская СШ-комплексСанкт-Лорец\"\"",
      "Есіл ауданы",
      "Есильский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айымжан ОМ",
      "Аймжанская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Архангелка ОМ",
      "Архангельская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баян ОМ",
      "Баянская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №-1 Благовещенск ОМ",
      "Благовещенская СШ-1",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Буденое ОМ",
      "Буденовская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл ОМ",
      "Жамбылская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңажол ОМ",
      "Жанажольская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Железное ОМ",
      "Железенская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кладбинка ОМ",
      "Кладбинская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қайранкөл ОМ",
      "Кайранкольская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кировка ОМ",
      "Кировская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Казанка ОМ",
      "Казанская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Озерное ОМ",
      "Озерная СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Орман ОМ",
      "Орманская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новорыбинка ОМ",
      "Новорыбинская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мирное ОМ",
      "Мирненская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пресноредут ОМ",
      "Пресноредутская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Петровка ОМ",
      "Петровская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Суаткөл ОМ",
      "Суаткольская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С. Мұқанов атындағы ОМ",
      "СШ им. С. Муканова",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Троицк ОМ",
      "Троицкая СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Украинск ОМ",
      "Украинская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үлгі ОМ",
      "Ульговская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "И.П.Шухов атындағы Преснов №1 ОГМ",
      "Пресновская СШ-1 им.И.П.Шухова",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екатериновка ОМ",
      "Екатериновская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Преснов ОМ",
      "Пресновская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Благовещенка №2 ОМ",
      "Благовещенская СШ-2",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майбалық ОМ",
      "Майбалыкская СШ",
      "Жамбыл ауданы",
      "Жамбылский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Архангелка ОМ",
      "Архангельская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Асанова ОМ",
      "Асановская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бескөл ОМГ",
      "Бишкульская СШГ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бескөл №2 ОМ",
      "Бишкульская СШ №2",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Большая-Малышка ОМ",
      "Большая-Малышинская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бугровое ОМ",
      "Бугровская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Боголюбов ОМ",
      "Боголюбовская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белое ОМ",
      "Беловская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Вагулин ОМ",
      "Вагулинская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Водопроводное ОМ",
      "Водопроводная СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Долматово ОМ",
      "Долматовская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснояр ОМ",
      "Красноярская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кондратов ОМ",
      "Кондратовская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Налобин ОМ",
      "Налобинская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новоникольск ОМ",
      "Новоникольская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново Каменска ОМ",
      "Ново Каменская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Озерный ОМ",
      "Озерная СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пеньков ОМ",
      "Пеньковская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пресновска ОМ",
      "Пресновская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Петерфельд ОМ",
      "Петерфельдская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рассвет ОМ",
      "Рассветская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Совхоз ОМ",
      "Совхозная СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сивков ОМ",
      "Сивковская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Соколов ОМ",
      "Соколовская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шахау ОМ",
      "Шаховская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Якор ОМ",
      "Якорская СШ",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бескөл №3 ОМ",
      "СШ Бишкуль №3",
      "Қызылжар ауданы",
      "Кызылжарский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайынша ОМ-5",
      "Таиншинская СШ-5",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалпы білімдік мектеп-гимназия",
      "Общеобразовательная школа-гимназия",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Булаев орта мектебі",
      "Булаевская средняя школа №2",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Булаев орта мектебі",
      "Булаевская средняя школа №3",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Александровка орта мектебі",
      "Александровская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бастомар орта мектебі",
      "Бастомарская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Возвышенка орта мектебі",
      "Возвышенская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гаврин орта мектебі",
      "Гавринская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Золотая Нива орта мектебі",
      "Золотонивская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Карағанды орта мектебі",
      "Карагандинская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Карақоға орта мектебі",
      "Карагугинская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Конюхово орта мектебі",
      "Конюховская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызыл Қазақстан орта мектебі",
      "Красно-Казахстанская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лебяжие орта мектебі",
      "Лебяжинская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майбалық орта мектебі",
      "Майбалыкская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Молодежное орта мектебі",
      "Молодежная средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Молодогвардейское орта мектебі",
      "Молодогвардейская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Надежка орта мектебі",
      "Надеждинская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Октябрьское орта мектебі",
      "Октябрьская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Писарев орта мектебі",
      "Писаревская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пролетарка орта мектебі",
      "Пролетарская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Полтавка орта мектебі",
      "Полтавская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Полудин орта мектебі",
      "Полудинская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сартомар орта мектебі",
      "Сартомарская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Совет орта мектебі",
      "Советская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Таман орта мектебі",
      "Таманская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұзынкөл орта мектебі",
      "Узункольская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Успенка орта мектебі",
      "Успенская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Фурманов орта мектебі",
      "Фурмановская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чистовское орта мектебі",
      "Чистовская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Булаев орта мектебі",
      "Булаевская средняя школа №4",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Хлеборобное орта мектебі",
      "Хлеборобская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Колос орта мектебі",
      "Колосовская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Медвежка орта мектебі",
      "Медвежинская средняя школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Скворцов бастауыш мектебі",
      "Скворцовская начальная школа",
      "Мағжан Жұмабаев ауданы",
      "Район Магжана Жумабаева",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Мамлют орта мектебі",
      "Мамлютская средняя школа №1",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мамлют ОМ-2",
      "Мамлютская СШ-2",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Х.Бектұрғанов атындағы №3 Мамлют ОМ",
      "Мамлютская СШ №3 им.Х.Бектурганова",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Афонькина ОМ",
      "Афонькинская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Андреев ОМ",
      "Андреевская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белов ОМ",
      "Беловская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бексеит ОМ",
      "Бексеитская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бексеитская СШ",
      "Бостандыкская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Воскресеновска ОМ",
      "Воскресеновская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дубровин ОМ",
      "Дубровинская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснознамен ОМ",
      "Краснознаменская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кызыласкер ОМ",
      "Кзыласкерская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленин ОМ",
      "Ленинская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Леденев ОМ",
      "Леденевская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Менкесер ОМ",
      "Минкесерская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Михайлов ОМ",
      "Михайловская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново-Михайловска ОМ",
      "Ново-Михайловская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Покров ОМ",
      "Покровская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чистов ОМ",
      "Чистовская СШ",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мәуліт санаторлық мектеп-интернаты",
      "Мамлютская санаторная школа-интернат",
      "Мамлют ауданы",
      "Мамлютский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайынша ОМ-1",
      "Таиншинская СШ-1",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайынша ОМ-2",
      "Таиншинская СШ-2",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайынша ОМ-3",
      "Таиншинская СШ-3",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тайынша ОМ-4",
      "Таиншинская СШ-4",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қантемір ОМ",
      "Кантемировская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Большой Изюм ОМ",
      "Большеизюмовская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Леонидовка ОМ",
      "Леонидовская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чермошнянка ОМ",
      "Чермошнянская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ильич ОМ",
      "Ильичевская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тендік ОМ",
      "Тендыкская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мироновка ОМ",
      "Мироновская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Горькое ОМ",
      "Горьковская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Драгомировка ОМ",
      "Драгомировская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Келлеровка ОМ",
      "Келлеровская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Летовочное ОМ",
      "Летовочная СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Макашевка ОМ",
      "Макашевская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рощинское ОМ",
      "Рощинская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснодольск ОМ",
      "Краснодольская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Озерное ОМ",
      "Озерная СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талап ОМ",
      "Талапская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алабота ОМ",
      "Алаботинская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амандық ОМ",
      "Амандыкская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Вишневка ОМ",
      "Вишневская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Донецкое ОМ",
      "Донецкая СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Зеленый гай ОМ",
      "Зеленогайская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарағаш ОМ",
      "Карагашская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новогречановка ОМ",
      "Новогречановская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Петровка ОМ",
      "Петровская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новодворовка ОМ",
      "Новодворовская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Севастополь ОМ",
      "Севастопольская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Подольское ОМ",
      "Подольская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тихоокеанское ОМ",
      "Тихоокеанская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чкалов ОМ-1",
      "Чкаловская СШ-1",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснокиевка ОМ",
      "Краснокиевская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ильичевка ОМ",
      "Ильичевская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ясная Поляна ОМ",
      "Яснополянская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чкалов ОМ-2",
      "Чкаловская СШ-2",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснокаменка ОМ",
      "Краснокаменская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красная Поляна ОМ",
      "Краснополянская СШ",
      "Тайынша ауданы",
      "Тайыншинский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсуат орта мектебі",
      "Аксуатская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақжан орта мектебі",
      "Акжанская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белоградов орта мектебі",
      "Белоградовская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дмитриев орта мектебі",
      "Дмитриевская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Докучаев орта мектебі",
      "Докучаевская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дзержинский орта мектебі",
      "Дзержинская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жарқын орта мектебі",
      "Жаркенская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Интернационал орта мектебі",
      "Интернациональная СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ишим орта мектебі",
      "Ишимская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Комсомол орта мектебі",
      "Комсомольская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мичурин орта мектебі",
      "Мичуринская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленин орта мектебі",
      "Ленинская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Степной орта мектебі",
      "Степная СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Москворец орта мектебі",
      "Москворецкая СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тимирязев орта мектебі",
      "Тимирязевская СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Хмельниц орта мектебі",
      "Хмельницкая СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Целинный орта мектебі",
      "Целинная СШ",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тимирязев мектеп-интернат",
      "Тимирязевская школа-интернат",
      "Тимирязев ауданы",
      "Тимирязевский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кішкенекөл №1 орта мектебі",
      "Кишкенекольская СШ-1",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кішкенекөл №2 орта мектебі",
      "Кишкенекольская СШ-2",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кишкенекөл мектеп-гимназиясы",
      "Кишкенекольская школа-гимназия",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Озерный орта мектебі",
      "Озерная средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кобенсай орта мектебі",
      "Кобенсайская СШ",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чернигов орта мектебі",
      "Черниговская СШ",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтүйесай орта мектебі",
      "Актуесайская средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бидайық орта мектебі",
      "Бидаикская СШ",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мағжан Жумабаев атындағы орта мектебі",
      "Средняя школа им Магжана Жумабаева",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ельтай орта мектебі",
      "Ельтайская СШ",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мортық орта мектебі",
      "Мортыкская СШ",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өндіріс орта мектебі",
      "Ундрусская средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №230 орта мектеп",
      "СШ-№230",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарашілік орта мектебі",
      "Карашиликская средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чехов орта мектебі",
      "Чеховская средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амангелді орта мектебі",
      "Амангельдинская средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Телжан орта мектебі",
      "Тельжанская средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратерек орта мектебі",
      "Каратерекская средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл орта мектебі",
      "Жамбылская средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әуезов орта мектебі",
      "Ауэзовская средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қайрат орта мектебі",
      "Кайратская средняя школа",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аққұдық орта мектебі",
      "Аккудыкская СШ",
      "Уәлиханов ауданы",
      "Уалихановский район",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сергеевка қазақ интернаты",
      "Казахский опорный интернат с Сергеевка",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мектеп-гимназия Сергеевка қаласы",
      "Школа-гимназия г.Сергеевка",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сергеевка Орта мектебі №-3",
      "Сергеевская СШ-3",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақанбарак орта мектебі",
      "Аканбаракская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Афанасьевка орта мектебі",
      "Афанасьевская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Балуан орта мектебі",
      "Балуанская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Городецкий орта мектебі",
      "Городецкая СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңажол орта мектебі",
      "Жанажольская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңасу орта мектебі",
      "Жанасуская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Крещен орта мектебі",
      "Крещенская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кривощеков орта мектебі",
      "Кривощековская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ахметбеков атындағы орта мектебі",
      "СШ им.Ахметбекова",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новопокров орта мектебі",
      "Новопокровская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ольгин орта мектебі",
      "Ольгинская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Октябрь орта мектебі",
      "Октябрьская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приишимка орта мектебі",
      "Приишимская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Семиполка орта мектебі",
      "Семипольская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ступинка орта мектебі",
      "Ступинская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сухорабов орта мектебі",
      "Сухорабовская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кенес орта мектебі",
      "Кенесовская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратал орта мектебі",
      "Каратальская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чапаев орта мектебі",
      "Чапаевская СШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірлік негізгі мектебі",
      "Берликская ОШ",
      "Шал ақын ауданы",
      "Район Шал акына",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Мемлекеттік мекеме",
      "СШ-№2",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мемлекеттік мекеме №3-орта мектеп",
      "СШ-№3",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мемлекеттік мекеме №4 орта мектеп",
      "СШ-4",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-5",
      "СШ-5",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қожаберген жырау атындағы №6 орта мектеп",
      "СШ-6 им. Кожабергена жырау",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-7",
      "СШ-7",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 орта жалпы эстетикалық тәрбие мектеп-кешені",
      "Средняя общеобразовательная школа-комплекс эстетического воспитания №8",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-9",
      "СШ-9",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.К. Крупская атындағы №10 орта мектеп",
      "СШ №10 им. Н.К. Крупская",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "БЭСТ\" Гимназиясы\"",
      "Гимназия БЭСТ\"\"",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ю. А.Гагарин атындағы №14 орта мектеп\"",
      "СШ №14 им.Ю. А.Гагарина",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-17",
      "СШ-17",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-21",
      "СШ-21",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тәрбие және дамыту мәселелері жөніндегі базалық №23 орта мектеп",
      "Базовая по проблемам воспитания и развития средняя школа №23",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-24",
      "СШ-24",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-32",
      "СШ-32",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірінші гимназия",
      "Первая гимназия",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-40",
      "СШ-40",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-42",
      "СШ-42",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-43",
      "СШ-43",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-44",
      "СШ-44",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гор. классикалық гимназия",
      "Гор. классическая гимназия",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірінші қалалық жалпы білім беретін лицей",
      "Первый городской общеобраз. лицей",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Облыстық дарынды балалар үшін мамандандырылған ЛОРД мектеп-лицейі",
      "Областная специализированная школа-лицей для одаренных детей Лорд\"\"",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әбу Досмұхамбетов атындағы облыстық дарынды балаларға мамандандырылған гимназия-интернат",
      "Обл. специализированная гимназия-интернат для одаренных детей им. А.Досмухамбетова",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Экономикалық лицей",
      "Экономический лицей",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Спортқа дарынды балаларға арналған мамандандырылған облыстық мектеп-интераты",
      "Областная специализированная школа-интернат для одаренных в спорте детей",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Обл. жетім балаларға арналған ОМ-интернаты",
      "Обл. СШ-интернат для детей-сирот",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дарын\" мектеп-лицейі\"",
      "Школа-лицей Дарын\"\"",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әл-Фараби 18 мектеп-лицейі",
      "Школа-лицей-18 им. Аль-Фараби",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Жумабаев атындағы гуманитарлық колледж жанындағы жалпы білім беретін мектеп-лицей",
      "Общеобразовательная школа-лицей при Петропавловском гуманитарном колледже им.М.Жумабаева",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-12",
      "СШ-12",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-26",
      "СШ-26",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ №16",
      "СШ №16",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 БМ",
      "НШ №19",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саңырау балаларға арналған облыстық мектеп-интернаты",
      "Областная школа-интернат для глухих детей",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қасиетті Сергей Радонежский құрметіндегі жалпы білім беретін жеке меншік орта мектеп",
      "Частная средняя школа в честь прп.Сергея Радонежского",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Жалпы білім беретін орта мектеп-интернаты",
      "Общеобразовательная средняя школа интернат №1",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Орта мектеп",
      "СШ №13",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "мектеп-лицей №1",
      "школа-лицей №1",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Айтқожин атындағы №1 жалпы білім беретін инновациялық мектеп",
      "Средняя инновационная школа №1 им. М. Айткожина",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 орта мектеп жанындағы СОКП-і",
      "ЗКП при СШ №2",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазақ-мектеп гимназиясы",
      "Казахская школа-гимназия",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №27 Орта мектеп",
      "Средняя школа №27",
      "Петропавл қаласы",
      "город Петропавловск",
      "СОЛТҮСТІК ҚАЗАҚСТАН ОБЛЫСЫ",
      "СЕВЕРО-КАЗАХСТАНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектеп",
      "СШ им.Абая",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Алтынсарин атындағы орта мектеп",
      "СШ им.Алтынсарина",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Қалдығараев орта мектебі",
      "СШ им.Ж.Калдыкараева",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Опорный орта мектебі",
      "Опорнынская СШ",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарақұм орта мектебі",
      "Каракумская СШ",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Бегенов орта мектебі",
      "СШ им. М.Бегенова",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә.Жанкелдин орта мектебі",
      "СШ им. А.Жангельдина",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сыңғырлау орта мектебі",
      "Сынгырлауская СШ",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә.Махутов\" мбк\"",
      "Ә.Махутов\" мбк\"",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гагарин атындағы орта мектеп",
      "СШ им.Гагарина",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сам орта мектебі",
      "Самская СШ",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бейнеу гимназиясы",
      "Бейнеуская гимназия",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бейнеу орта мектебі",
      "Бейнеуская СШ",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амангелді атындағы орта мектебі",
      "СШ им.Амангельды",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақжігіт орта мектебі",
      "Акжигитская СШ",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бейнеу лицейі",
      "Бейнеуский лицей",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бейнеу мектеп-интернаты",
      "Бейнеуская школа интернат",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үстірт орта мектебі",
      "Устюртская средняя школа",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Боранқұл орта мектебі",
      "Боранкульская средняя школа",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Манашы орта мектебі",
      "Манашынская средняя школа",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Күйкен орта мектебі",
      "Күйкен орта мектебі",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атамекен орта мектебі",
      "Атамекен орта мектебі",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есет\" мбк\"",
      "Есет\" мбк\"",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тұрыш\" мбк\"",
      "Тұрыш\" мбк\"",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тәжен\" мбк\"",
      "Тәжен\" мбк\"",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сам\" мбк\"",
      "Сам\" мбк\"",
      "Бейнеу ауданы",
      "Бейнеуский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 орта мектеп",
      "СШ-1",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 орта мектеп",
      "СШ-3",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 орта мектеп",
      "СШ-4",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 орта мектеп",
      "СШ-5",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 орта мектеп",
      "СШ-6",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 орта мектеп",
      "СШ-7",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 орта мектеп",
      "СШ-8",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қашаған атындағы орта мектеп",
      "СШ им.Кашагана",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарақұдық орта мектебі",
      "Каракудукская СШ",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құланды орта мектебі",
      "Куландинская СШ",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 кешкі жұмысшы жастар орта мектебі",
      "Вечерняя средняя школа рабочий молодежий №3",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құрық гимназиясы",
      "Курыкская гимназия",
      "Қарақия ауданы",
      "Каракиянский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Жумалиев атындағы орта мектеп",
      "СШ им.Б.Жумалиева",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Меңдалыұлы атындағы орта мектеп",
      "СШ им А.Мендалыулы",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Атымов атындағы орта мектеп",
      "СШ им.М.Атымова",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Жубаев атындағы орта мектеп",
      "СШ им.Н.Жубаева",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тобанияз атындағы орта мектеп",
      "СШ им.Тобанияза",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Оңды орта мектебі",
      "Ондинская СШ",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратөбе орта мектебі",
      "Каратубинская СШ",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шайыр орта мектебі",
      "Шайрская СШ",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жармыш орта мектебі",
      "Жармышская СШ",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Е.Айшуақұлы атындағы орта мектеп",
      "СШ им.Е.Айшуакулы",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Жанғабылов атындағы орта мектебі",
      "СШ им.С.Жангабылова",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә.Жангельдин атындағы орта мектеп",
      "СШ им.А.Жангельдина",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұштаған орта мектебі",
      "Уштаганская СШ",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өтес орта мектебі",
      "Отесская СШ",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шетпе Гимназиясы",
      "Гимназия пос. Шетпе",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Нұрниязұлы атындағы мектеп-интернат",
      "Школа-интернат им С.Нурниязулы",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Маңғыстау аудандық сырттай орта мектебі",
      "Заочная средняя школа Мангистауского района",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шетпе Лицейі",
      "Лицей Шетпе",
      "Маңғыстау ауданы",
      "Мангистауский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 орта мектеп",
      "СШ-18",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 орта мектеп",
      "СШ-19",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №26 орта мектеп",
      "СШ-26",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баянды орта мектебі",
      "Баяндинская СШ",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 арнаулы мамандандырылған кешенді мектеп",
      "Спец. комплекс школа-сад №3",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылтөбе лицейі",
      "Лицей Кызылтобе",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 жалпы білім беру орта мектебі",
      "СШ №1",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 жалпы білім беру орта мектебі",
      "СШ №2",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 жалпы білім беру орта мектебі",
      "СШ №3",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 жалпы білім беру орта мектебі",
      "СШ №4",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 жалпы білім беру орта мектебі",
      "СШ №5",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 жалпы білім беру орта мектебі",
      "СШ №6",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 жалпы білім беру орта мектебі",
      "СШ №7",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 жалпы білім беру орта мектебі",
      "СШ №8",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 жалпы білім беру орта мектебі",
      "СШ №9",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 жалпы білім беру орта мектебі",
      "СШ №10",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 жалпы білім беру орта мектебі",
      "СШ №11",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №12 жалпы білім беру орта мектебі",
      "СШ №12",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 жалпы білім беру орта мектебі",
      "СШ №13",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 жалпы білім беру орта мектебі",
      "СШ №14",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылтөбе лицейі",
      "Лицей Қызылтөбе",
      "Мұнайлы ауданы",
      "Мунайлинский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өмірбаев атындағы орта мектебі",
      "СШ им.Умирбаева",
      "Түпқараған ауданы",
      "Тупкараганский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Горький атындағы орта мектебі",
      "СШ им.Горького",
      "Түпқараған ауданы",
      "Тупкараганский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мыңбаев атындағы орта мектебі",
      "СШ им.Мынбаева",
      "Түпқараған ауданы",
      "Тупкараганский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әбдіқалықов атындағы орта мектебі",
      "СШ им.Абдыхалыкова",
      "Түпқараған ауданы",
      "Тупкараганский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баймырзаев атындағы орта мектебі",
      "СШ им.Баймырзаева",
      "Түпқараған ауданы",
      "Тупкараганский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шахта орта мектебі",
      "Шахтинская средняя школа",
      "Түпқараған ауданы",
      "Тупкараганский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Айдаров",
      "Ғ.Айдаров",
      "Түпқараған ауданы",
      "Тупкараганский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Шапағатов",
      "С.Шапағатов",
      "Түпқараған ауданы",
      "Тупкараганский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақшұқыр мектеп-лицей",
      "Ақшұқыр мектеп-лицей",
      "Түпқараған ауданы",
      "Тупкараганский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ФШМИ\"\"",
      "ФШМИ\"\"",
      "Түпқараған ауданы",
      "Тупкараганский район",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дарынды балаларға арналған Маңғыстау облыстық мектеп-интернаты",
      "Мангистауская областная школа-интернат для одаренных детей",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 орта мектеп",
      "СШ-1",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 орта мектеп",
      "СШ-2",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 орта мектеп",
      "СШ-3",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 орта мектеп",
      "СШГ-4",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 орта мектеп",
      "СШ-5",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 орта мектеп",
      "СШ-6",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 орта мектеп",
      "СШ-7",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 орта мектеп",
      "СШ-8",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 орта мектеп",
      "СШ-9",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 орта мектеп",
      "СШ-10",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 орта мектеп",
      "СШ-11",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №12 орта мектеп",
      "СШ-12",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 мектеп-гимназия",
      "СШГ-13",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 орта мектеп",
      "СШ-14",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Техникалық мектеп",
      "Техническая школа",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №27 орта мектеп",
      "СШ-27",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Орта жалпы білім беретін ағылшын мектебі",
      "Средняя общеобразовательная английская школа",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 орта мектеп",
      "СШ-22",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 орта мектеп",
      "СШ-28",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ММ ГМ 172/1\"\"",
      "ГУ ГМ 172/1\"\"",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 жалпы білім беретін кешкі мектеп\" ММ\"",
      "ГУ Вечерняя общеобразовательная школа №1\"\"",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "IT лицей\" КММ\"",
      "IT лицей\" КГУ\"",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "IT мектеп-лицейі\" КММ\"",
      "IT школа-лицей\" КГУ\"",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №29 ОМ",
      "СШ №29",
      "Ақтау қаласы",
      "город Актау",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Әлиев атындағы орта мектеп",
      "СШ-1 им.Т.Алиева",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 орта мектеп",
      "СШ-2",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 орта мектеп",
      "СШ-3",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 орта мектеп",
      "СШ-4",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5-гимназия орта мектебі",
      "СШ-5-гимназия",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 орта мектеп",
      "СШ-6",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 орта мектеп",
      "СШ-7",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қашаған атындағы №8 орта мектеп",
      "СШ-8 им.Кашагана",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 орта мектеп",
      "СШ-10",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мектеп-лицей",
      "Школа-лицей",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 орта мектеп",
      "СШ-14",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 кешкі орта мектеп",
      "Вечерняя средняя школа №1",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 орта мектеп",
      "СШ-15",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 орта мектеп",
      "СШ-17",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 орта мектеп",
      "СШ №19",
      "Жаңаөзен қаласы",
      "город Жанаозен",
      "МАҢҒЫСТАУ ОБЛЫСЫ",
      "МАНГИСТАУСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баймолда атындағы ОМ",
      "СШ им.Баймульдина",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бесқарағай ОМ",
      "Бескарагайская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл ОМ",
      "Жамбылская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазы ОМ",
      "Казынская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Малыбай ОМ",
      "Малыбайская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Потанин ОМ",
      "Потанинская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майқарағай ОМ",
      "Майкарагайская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шақа ОМ",
      "Шакинская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шарбақты ОМ",
      "Шарбактинская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ямышев ОМ",
      "Ямышевская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сатыбалды атындағы ОМ",
      "СШ им.Сатыбалдина",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Уахатов атындағы ОМ",
      "СШ им.Уахатова",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лебяжі ОМ",
      "Лебяжинская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленин ОМ",
      "Ленинская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тілектес ОМ",
      "Тлектесская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы ОМ",
      "СШ им.Абая",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Зор-Октябрь ОМ",
      "Зор-Октябрьская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тақыр ОМ",
      "Такирская СШ",
      "Аққулы ауданы",
      "Аккулинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы орта мектебі",
      "СШ им. Абая",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Караоба орта мектебі",
      "Караобинская СШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Ыдрысов атындағы орта мектебі",
      "СШ им. К.Идрисова",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шолақсор орта мектебі",
      "Шолаксорская СШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Харьков орта мектебі",
      "Харьковская СШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Қайырбаев атындағы орта мектебі",
      "СШ им. М.Кайырбаева",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Естай атындағы орта мектебі",
      "СШ им. Естая",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Нығманов атындағы орта мектебі",
      "СШ им. К.Ныгманова",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Шаяхметов атындағы орта мектебі",
      "СШ им. Шаяхметова",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приречинск орта мектебі",
      "Приречинская СШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Енбекші орта мектебі",
      "Енбекшинская СШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалаулы орта мектебі",
      "Жалаулинская СШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тленшин атындағы орта мектебі",
      "СШ им.Тленшина",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Агрономия орта мектебі",
      "Агрономийская СШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Мүткенов атындағы орта мектебі",
      "СШ им. С.Муткенова",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шідерті орта мектебі",
      "Шидертинская СШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Майқайын ОМ",
      "Майкаинская СШ-1",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Майқайын ОМ",
      "Майкаинская СШ-№2",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шөптікөл ОМ",
      "Шоптыкульская СШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә.Марғұлан ат. ОМ",
      "СШ им.А.Маргулана",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шадыра ОМ",
      "Шадринская СШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Сәтбаев ат.ОМ",
      "СШ им.К.Сатпаева",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Аймауытов ат. ОМ",
      "СШ им.Ж.Аймаутова",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Торайғыров ат. ОМ",
      "СШ им.С.Торайгырова",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсан ОМ",
      "Аксанская СШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мәшһұр Жүсіп Көпейұлы ат.ОМ",
      "СШ им.Машхура Жусупа Копеева",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Е.Бекмаханов ат. ОМ",
      "СШ им.Е.Бекмаханова",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Айманов атындағы жалпы орта білім беру қазақ гимназия мектеп-интернаты",
      "ОСКШИГ им.Ш.Айманова",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Баянаул ОМ",
      "Баянаульская СШ-№2",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Зейтін Ақышев ат.ЖОМ",
      "СОШ им.Зейтына Акишева",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірлік ОМ",
      "Бирликская СШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жайма ОМ",
      "Жайминская СШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Кемеңгеров ОМ",
      "СШ им.К.Кеменгерова",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Егіндібұлақ ОМ",
      "Егиндыбулакская СШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Хайдаров ат. ОМ",
      "СШ им.Б.Хайдарова",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сұлужон ОМ",
      "Служонская СШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақши ОМ",
      "Акшийская СШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шоманкөл БМ",
      "Шоманкольская НШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лекер ОМ",
      "Лекерская СОШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Біріншімай БМ",
      "Первомайская НШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж. Акәділов ат. ОМ",
      "СОШ им. Ж. Агадилова",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Д. Рахметов ат. ОМ",
      "СОШ им. Д. Рахметова",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаражар ЖОМ",
      "Каражарская ООШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үшқұлын ЖОМ",
      "Ушкулынская ООШ",
      "Баянауыл ауданы",
      "Баянаульский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Ертіс ОМ",
      "Иртышская СШ-1",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Ертіс ОМ",
      "Иртышская СШ-2",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Ертіс ОМ",
      "Иртышская СШ-3",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амангельді ОМ",
      "Амангельдинская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай ОМ",
      "Абайская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ағашорын ОМ",
      "Агашорынская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Косағаш ОМ",
      "Косагашская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарақұдық ОМ",
      "Каракудукская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылжар ОМ",
      "Кызылжарская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленин ОМ",
      "Ленинская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Луговой ОМ",
      "Луговская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылқақ ОМ",
      "Кызылкакская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майқоңыр ОМ",
      "Майконырская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Горький атындағы ОМ",
      "М.Горьковская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Панфилов ОМ",
      "Панфиловская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Северный ОМ",
      "Северная СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сілеті ОМ",
      "Селетинская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұзынсу ОМ",
      "Узынсуская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоскөл ОМ",
      "Коскольская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тохта ОМ",
      "Тохтинская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "И.Байзаков атындағы ОМ",
      "СШ им. И.Байзакова",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қараағаш ОМ",
      "Караагашская СШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Ертіс ОМ",
      "Иртышская СШ-4",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірлік НЖББМ",
      "Берлыкская ОШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Теренөзек НЖББМ",
      "Теренозекская ОШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ынтымақ НЖББМ",
      "Ынтымакская ОШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Буланбай НЖББМ",
      "Буланбайская ОШ",
      "Ертіс ауданы",
      "Иртышский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Железин №1 ЖББ ОМ",
      "Железинская ОСШ-№1",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Железин №2 ЖББ ОМ",
      "Железинская ОСШ-№2",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Михайлов ЖББОМ",
      "Михайловская ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Енбекші ЖББ ОМ",
      "Енбекшинская ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.П.Праслов атындағы Прииртышск ЖББОМ",
      "Прииртышская ОСШ им. Т.П.Праслова",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Башмашын ЖББОМ",
      "Башмачинская ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Березов ЖББОМ",
      "Березовская ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Озерный ЖББОМ",
      "Озерная ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лесной ЖББОМ",
      "Лесная ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Веселая роща ЖББОМ",
      "Веселорощинская ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новомир ЖББОМ",
      "Новомирская ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш. Уалиханов атындағы ЖББОМ",
      "ОСШ им. Ч Валиханова",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есқара ЖББОМ",
      "Ескаринская ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алакөл ЖББОМ",
      "Алакольская ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 ЖОББМ ММ",
      "ГУ СОШ №13",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новокузьминка ЖББОМ",
      "Новокузьминская ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Захаровка ЖББОМ",
      "Захаровская ОСШ",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Железин №3 ЖББОМ",
      "Железинская ОСШ-3",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жанажұлдыз ЖОББМ",
      "СОШ Жанажулдыз",
      "Железин ауданы",
      "Железинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жасқайрат ЖББМ",
      "Жаскайратская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақшиман жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Акшиманская средняя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақжар жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Акжарская средняя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ерсін Мұқашев атындағы жалпы орта білім беретін мектебі\"-мемлекеттік мекемесі\"",
      "ГУ средняя общеобразовательная школа им. Ерсина Мукашева",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалтыр жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Жалтырская средняя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Малайсары жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Малайсаринская среднаяя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Саты жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Сатинская средняя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазан жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Казанская средняя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қазақстан жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Казахстанская средняя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майтүбек жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Майтубекская средняя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратерек жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Каратерекская средняя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Май жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Майская средняя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көктөбе жалпы орта білім беретін мектеп\"-мемлекеттік мекемесі\"",
      "ГУ Коктобинская средняя общеобразовательная школа",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аманкелді Иманов атындағы жалпы орта білім беретін лицей-мектеп\"-мемлекеттік мекемесі\"",
      "ГУ средняя общеобразовательная школа-лицей им. А. Иманова",
      "Май ауданы",
      "Майский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Достық ОЖББМ",
      "Достыкская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ефремов ОЖББМ",
      "Ефремовская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Заря ОЖББМ",
      "Заринская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Заңғар ОЖББМ",
      "Зангарская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красноармейка ОЖББМ",
      "Красноармейская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Луганск ОМ",
      "Луганская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ольгинка ОЖББМ",
      "Ольгинская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Преснов ОЖББМ",
      "Пресновская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Розовка ОЖББМ",
      "Розовская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Маралды ОЖББМ",
      "Маралдинская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Чернорецк ОЖББМ",
      "Чернорецкая СОШ-1",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Чернорецк ОЖББМ",
      "Чернорецкая СОШ-2",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шақат ОЖББМ",
      "Шакатская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ямышевка ОЖББМ",
      "Ямышевская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Черноярка ОЖББМ",
      "Черноярская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мичурин ОЖББМ",
      "Мичуринская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рождественка ОЖББМ",
      "Рождественская СОШ",
      "Павлодар ауданы",
      "Павлодарский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Песчанская ЖББМ-1",
      "Песчанская СОШ-1",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Песчанская ЖББМ-2",
      "Песчанская СОШ-2",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кашыр А.Елгин ат. №1 ЖББМ",
      "Качирская СОШ №1 им.А.Елгина",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қашыр А.Текенов атындағы ЖББМ-2",
      "Качирская СОШ-2 им А.Текенова",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байқоныс ЖББМ",
      "Байгунусская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Трофимовская ЖББМ",
      "Трофимовская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Октябрьск агромектебі",
      "Октябрьская агрошкола",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бобровка ЖББМ",
      "Бобровская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Береговая ЖББМ",
      "Береговая СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Воскресенка ЖББМ",
      "Воскресенская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Березовка ЖББМ",
      "Березовская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Львов ЖББМ",
      "Львовская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Коммунар ЖББМ",
      "Коммунарская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ивановка ЖББМ",
      "Ивановская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 ЖОББМ ММ",
      "ГУ СОШ №14",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Федоровка ЖББМ",
      "Федоровская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Калиновка ЖББМ",
      "Калиновская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тегістік ЖББМ",
      "Тегистыкская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылтан ЖББМ",
      "Кызылтанская СОШ",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қашыр Қ.Оспанова атындағы №3 ЖББМ",
      "Качирская СОШ-3 им К.Оспановой",
      "Тереңкөл ауданы",
      "Теренкольский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Успен ЖОББМ",
      "Успенская СОШ №2",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ольгин ЖОББМ",
      "Ольгинская СШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қозыкеткен ЖОББМ",
      "Козыкеткенская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Павлов ЖОББМ",
      "Павловская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Надаров ЖОББМ",
      "Надаровская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Успен ЖОББМ",
      "Успенская СОШ №1",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ковалев ЖОББМ",
      "Ковалевская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Таволжан ЖОББМ",
      "Таволжанская СШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Галицк ЖОББМ",
      "Галицкая СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Константинов ЖОББМ",
      "Константиновская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратай ЖОББМ",
      "Каратайская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Богатырь ЖОББМ",
      "Богатырьская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лозовой ЖОББМ",
      "Лозовская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Вознесен ЖОББМ",
      "Вознесенская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тимирязев ЖОББМ",
      "Тимирязевская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новопокров ЖОББМ",
      "Новопокровская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Успен ЖОББМ",
      "Успенская СОШ №3",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белоусов ЖОББМ",
      "Белоусовская СОШ",
      "Успен ауданы",
      "Успенский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Александровка ОМ",
      "Александровская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алексеевка ОМ",
      "Алексеевская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Арбиген ОМ",
      "Арбигенская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Богодаровка ОМ",
      "Богодаровская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Галкин ОМ",
      "Галкинская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есілбай ОМ",
      "Есильбайская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жана-ауыл ОМ",
      "Жана-аульская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жылыбұлақ ОМ",
      "Жылыбулакская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красиловка ОМ",
      "Красиловская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабидай ОМ",
      "Карабидайская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Назаровка ОМ",
      "Назаровская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Орловка ОМ",
      "Орловская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сосновка ОМ",
      "Сосновская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Север ОМ",
      "Северная СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Хмельницк ОМ",
      "Хмельницкая СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шегірен ОМ",
      "Чигириновская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шалдай ОМ",
      "Шалдайская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы ОМ",
      "СШ им.Абая",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Малиновка ОМ",
      "Малиновская СШ",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1Шарбақты ОМ",
      "Шарбактинская СШ №1",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Шарбақты ОМ",
      "Шарбактинская СШ №3",
      "Шарбақты ауданы",
      "Щербактинский район",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 ЖОББМ ММ",
      "ГУ СОШ №1",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 ЖОББМ ММ",
      "ГУ СОШ №2\"\tПавлодар қаласы\"",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Гимназия",
      "Гимназия №3",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 ЖОББМ ММ",
      "ГУ СОШ №5",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 ЖОББМ ММ",
      "ГУ СОШ №6",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 модулдік улгідегі ЖОББМ ММ",
      "ГУ СОПШ модульного типа №11",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ. Бекхожин ат. №12 ЖОББМ ММ",
      "ГУ СОШ №12 им.К.Бекхожина",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 ЖОББ ЛМ ММ",
      "ГУ СОШ №16",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 ЖОББМ ММ",
      "ГУ СОШ №18",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 ЖОББМ ММ",
      "ГУ СОШ №23",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №27 ЖОББМ ММ",
      "ГУ СОШ №27",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 ЖОББМ ММ",
      "ГУ СОШ №28",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №31 ЖОББМ ММ",
      "ГУ СОШ №31",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №33 ЖОББМ ММ",
      "ГУ СОШ №33",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №34 инновациалық үлгідегі ЖОББМ ММ",
      "ГУ СОШ №34 инновационного типа",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №35 ЖОББМ ММ",
      "ГУ СОШ №35",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №43 ЖОББМ ММ",
      "ГУ СОШ №43",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "СТИКС\" бағдарлы бағыттағы ЖОББМ ММ\"",
      "ГУ СОШ с профильной направленностью СТИКС\"\"",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Мақпалеев ат. №4 ЖОББМ ММ",
      "ГУ СОШ №4 им.К.Макпалеева",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 ЖОББГМ ММ",
      "ГУ СОШГ №9",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дарынды балаларға арналған Абай атындағы №10 лицей-мектебі",
      "Школа-лицей №10 им. Абая для одаренных детей",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 саралап оқытатын ЖОББ бағдарлы мектебі ММ",
      "ГУ СОПШ дифференцированного обучения №17",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №21 ЖОББМ ММ",
      "ГУ СОШ №21",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 ЖОББМ ММ",
      "ГУ СОШ №22",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №24 ЖОББМ ММ",
      "ГУ СОШ №24",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жетім балаларға және ата-анасының қамқорлығынсыз қалған балаларға арналған №2 мектеп-интернаты ММ",
      "ГУ Школа-интернат №2 для детей-сирот и детей, оставшихся без попечения родителей",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №26 ЖОББМ",
      "ГУ СОШ №26",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №177 орта мектеп",
      "СШ-№177",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №36 ЖОБ бейіндік мектебі ММ",
      "ГУ СОПШ №36",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №39 инновациялық үлгідегі гимназиялық сыныптары бар ЖОББМ ММ",
      "ГУ СОШ инновационного типа с гимназическими классами №39",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Әуезов ат. №42 ЖОББМ ММ",
      "ГУ СОШ №42 им. М. Ауэзова",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дарынды балаларға арналған №8 лицей-мектебі",
      "Школа-лицей №8 для одаренных детей г. Павлодара",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 мамандандырылған ЖОББ бейіндік мектебі ММ",
      "ГУ СОСШ профильной адаптации №7",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 ЖОББМ ММ",
      "ГУ СОШ №19",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №29 ЖОББМ ММ",
      "ГУ СОШ №29",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №41 денешынықтыру-сауықтыру бағытындағы ЖОББМ бағдарлы мектебі ММ",
      "ГУ СОПШ №41 с физкультурно-оздоровительной направленностью",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №40 ЖОББМ ММ",
      "ГУ СОШ №40",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кенжекөл ЖОББМ ММ",
      "ГУ Кенжекольская СОШ",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Спортта дарынды балалар үшін мамандырылған мектеп-интернаты",
      "Школа-интернат для одаренных в спорте детей",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Облыстық мамандандырылған дарынды балаларға арналған кадет мектеп-интернат",
      "Областная специализированная кадетская школа-интернат для одаренных детей",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гуманитарлық-экономикалық және техникалық колледж жанындағы Эрудит\" лицейі\"",
      "Лицей Эрудит\" при гуманитарно-экономическом и техническом колледже\"",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Европа тілдері гимназиясы\" ЖЖС\"",
      "ТОО Гимназия европейских языков\"\"",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лингва\" лицей мекемесі\"",
      "Учреждение лицей Лингва\"\"",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Облыстық көп салалы дарынды балаларға арналған мектеп-лицей",
      "Областная многопрофильная школа-лицей для одаренных детей",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жас Дарын ММ",
      "Жас Дарын ГУ",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Алтынсарин атындағы дарынды балаларға арналған облыстық қазақ гимназия-интернаты",
      "Обл. казахская гимназия-интернат для одаренных детей им.И.Алтынсарина",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 ЖОББ лицей мектебі",
      "СО школа-лицей №20",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дарынды балаларға арналған музыкалық колледж-музыкалық мектеп-интернат ММ кешені",
      "Музыкальный колледж-музыкальная школа-интернат для одаренных детей",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №25 ЖОББМ ММ",
      "ГУ СОШ №25",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Санаторий түріндегі Шалдай мектеп-интернаты",
      "Шалдайская школа-интернат санаторного типа",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №37 ЖОББМ ММ",
      "ГУ СОШ №37",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ЖОББМ №30",
      "СОШ №30",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жетекші ОЖББМ",
      "Жетекшинская СОШ",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Құркөл селолық округінің Дөнентаев атындағы орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа им. Донентаева Куркольского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Қазалы селолық округінің Жамбыл орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Жамбылская средняя школа Казалыкского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Енбек селолық округінің орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа Енбекского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Сарықамыс ЖОБММ ММ",
      "ГУ Саргамысская СОШ г. Экибастуза\"\tЕкібастұз қаласы\"",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Ә.Марғұлан ат.ЖОБММ ММ",
      "ГУ СОШ им.Алькея Маргулана г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Евгеньевка селолық округінің Ю. Гагарин атындағы орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа им. Ю. Гагарина Евгеньевского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Үштерек ауылының орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа села Уштерек города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Ақжол селолық округінің орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа Акжолского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Павлодар қыз балалар БИЛ",
      "Павлодар қыз балалар БИЛ",
      "Павлодар қаласы",
      "город Павлодар",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Пограничный селолық округінің орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа Пограничного сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Достық селолық округінің орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа Достыкского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Сарышығанақ селолық округінің орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа Сарышыганакского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Қызылжар селолық округінің орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа Кызылжарского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Жолқұдық селолық округінің Қ. Камзин атындағы орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа им. К.Камзина Жолкудукского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Алғабас ауылының М. Қабылбеков атындағы орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа им. М. Кабылбекова села Алгабас города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Айнакөл селолық округінің орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа Айнакольского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Достық селолық округі Парамоновка ауылының орта мектебі мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа села Парамоновка Достыкского сельского округа города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласының №1 қазақ орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Казахская средняя школа №1 города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Ақсу кентінің Қ. Шүлембаев атындағы орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа им. К. Шулембаева поселка Аксу города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласының №4 орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа №4 города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласының №6 орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа №6 города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласының №7 орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа №7 города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласының №8 орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа №8 города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласының лицейі мемлекеттік мекемесі\"\"",
      "Государственное учреждение Лицей города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласы Қалқаман ауылының орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа села Калкаман города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласының гимназиясы\" мемлекеттік мекемесі\"",
      "Государственное учреждение Гимназия города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақсу қаласының №2 орта мектебі\" мемлекеттік мекемесі\"",
      "Государственное учреждение Средняя школа №2 города Аксу\"\"",
      "Ақсу қаласы",
      "город Аксу",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Екібастұз ОМ ММ",
      "ГУ Экибастузская СШ г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Ақкөл ОМ ММ",
      "ГУ Аккольская СШ г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Өлеңті ОМ ММ",
      "ГУ Олентинская СШ г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Қарасу ОМ ММ",
      "ГУ Карасуская СШ г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Комсомол ЖОББМ ММ",
      "ГУ Комсомольская СОШ г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Құдайкөл ЖОББМ ММ",
      "ГУ Кудайкольская СОШ г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Байет ЖОБММ ММ",
      "ГУ Байетская СОШ г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Майқайын ЖОБММ ММ",
      "ГУ Майкаинская СОШ г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Атығай ЖОБММ ММ",
      "ГУ Атыгайская СОШ г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №1 мектеп-лицейі ММ",
      "ГУ Школа-лицей №1 г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Абай Құнанбаев ат. №2 ЖОБММ ММ",
      "ГУ СОШ №2 им.Абая Кунанбаева отдела образования г.Экибастуза\"\tЕкібастұз қаласы\"",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №4 ЖОББМ ММ",
      "ГУ СОШ №4 г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №5 ЖОББМ ММ",
      "ГУ СОШ №5 г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 мектеп-лицейі ММ",
      "ГУ Школа-лицей №6",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №7 гимназия-мектебі ММ",
      "ГУ Школа-гимназия №7 г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Павлодар обл. Екібастұз қ. №9 ЖОББМ ММ",
      "ГУ СОШ №9 г.Экибастуза Павлодарской обл.",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №10 ЖОББМ ММ",
      "ГУ СОШ №10 г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №11 ЖОББМ ММ",
      "ГУ СОШ №11 г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №12 ЖОББМ ММ",
      "ГУ СОШ №12 г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №13 ЖОББМ ММ",
      "ГУ СОШ №13 г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №14 ЖОББМ ММ",
      "ГУ СОШ №14 г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №16 ЖОББМ ММ",
      "ГУ СОШ №16 г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №17 ЖОББМ ММ",
      "ГУ СОШ №17 г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 ЖОББМ ММ",
      "ГУ СОШ №18",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №21 Ж ОББМ ММ",
      "ГУ СОШ №21 г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. С.Торайғыров ат. №22 гимназия мектебі ММ",
      "ГУ Школа-гимназия №22 им. С.Торайгырова г.Экибастуза\"\tЕкібастұз қаласы\"",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Павлодар обл. Екібастұз қ. №23 ЖОББМ ММ",
      "ГУ СОШ №23 г.Экибастуза Павлодарской обл.",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №24 ЖОББМ ММ",
      "ГУ СОШ №24 г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №25 қазақ қыздар гимназиясы ММ",
      "ГУ Казахская женская гимназия №25 г.Экибастуза\"\tЕкібастұз қаласы\"",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №26 қазақ ЖОББМ ММ",
      "ГУ Казахская СОШ №26 г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ.Абай ат. №28 ЖОББМ ММ",
      "ГУ СОШ №28 им.Абая г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №33 ЖОББМ ММ",
      "ГУ СОШ №33 г. Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. №35 ЖОББМ ММ",
      "ГУ СОШ №35 г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ., Шідерті ЖОББМ ММ",
      "ГУ Шидертинская СОШ г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ.Төртқұдық ЖОББМ ММ",
      "ГУ Торт-Кудукская СОШ г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. Қарасор ЖОББМ ММ",
      "ГУ Карасорская СОШ г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. мамандандырылған ЖББ футбол мектебі ММ",
      "ГУ СОШ по футболу г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ПО ББД дарынды балаларға арналған мемлекеттік тілде оқытатын Зерде\" мамандандырылған ЖББМ ММ\"",
      "ГУ Спец.ОШ Зерде\" для одаренных детей с гос.языком обучения ДО ПО\"",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Екібастұз қ. мамандандырылған Кадет мектеп-интернаты ММ",
      "ГУ Специализированная Кадетская Школа-интернат г.Экибастуза",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Өленті ОМ Қаражар БМ",
      "Каражарская НШ Олентинской СШ",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әлем\" Оқу-тәрбиелік және сауықтыру кешені\" мекеме\"",
      "Учреждение Учебно-воспитательный и оздоровительный комплекс \"Әлем\"\"",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №36 ЖОББМ",
      "СОШ №36",
      "Екібастұз қаласы",
      "город Экибастуз",
      "ПАВЛОДАР ОБЛЫСЫ",
      "ПАВЛОДАРСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 Т.ГШевченко атындағы орта мектебі",
      "СШ-№13 им.Т.Г. Шевченко",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Крупская атындағы №14 орта мектебі",
      "СШ-№14 им.Н.Крупской",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №83 орта мектеп",
      "СШ-№83",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №71 орта мектеп",
      "СШ-№71",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 санаториялық мектеп-интернаты",
      "Сан.школ-интернат №2",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №62 орта мектеп",
      "СШ-№62",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №220 орта мектеп",
      "СШ-№220",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №64 орта мектеп",
      "СШ-№64",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 орта мектеп",
      "СШ-№19",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 З. Шукуров атындагы орта мектеп",
      "СШ-№20 им. З. Шукурова",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №21 орта мектебі",
      "СШ-№21",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 орта мектеп",
      "СШ-№22",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №57 Е. Кошербаев атындагы орта мектеп",
      "СШ-№57 им. Е. Кошербаева",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №59 орта мектебі",
      "СШ-№59",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №60 Ж.Туменбаев атындагы орта мектеп",
      "СШ-№60 им. Ж.Туменбаева",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №61 орта мектеп",
      "СШ-№61",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №66 орта мектеп",
      "СШ-№66",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №73 орта мектеп",
      "СШ-№73",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №74 орта мектеп",
      "СШ-№74",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №81 орта мектеп",
      "СШ-№81",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №82 орта мектеп",
      "СШ-№82",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №231 Совет орта мектеп",
      "СШ-№231",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №248 орта мектеп",
      "СШ-№248",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №77 орта мектеп",
      "СШ-№77",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №63 орта мектеп",
      "СШ-№63",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №75 орта мектеп",
      "СШ-№75",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №87 орта мектеп",
      "СШ-№87",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №69 орта мектебі",
      "Сш №69",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №260 орта мектебі",
      "Средная школа №260",
      "Арал ауданы",
      "Аральский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №31 Жалагаш орта мектебі",
      "Жалагашская СШ №31",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №123 Жалагаш орта мектебі",
      "Жалагашская СШ №123",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №201 Жалагаш орта мектебі",
      "Жалагашская СШ №201",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №202 Жалагаш орта мектебі",
      "Жалагашская СШ №202",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №246 Жалагаш орта мектебі",
      "Жалагашская СШ №246",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №116 Ақсу орта мектебі",
      "Аксуская СШ №116",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қабылов атындағы №32 орта мектебі",
      "СШ №32 им.Кабылова",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №33 Бұқарбай орта мектебі",
      "Бухарбайская СШ №33",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бердаулетов атындағы №34 орта мектебі",
      "СШ №34 им.Бердаулетова",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №38 Аққұм орта мектебі",
      "Аккумская СШ №38",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №114 Қаракеткен орта мектебі",
      "Каракеткенская СШ №114",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Оңалбаева атындағы №117 орта мектебі",
      "СШ №117 им.Оналбаева",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №118 Таң орта мектебі",
      "Танская СШ №118",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №119 Жаңаталап орта мектебі",
      "Жанаталапская СШ №119",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №122 Мырзабай ахун орта мектебі",
      "Мырзабай ахунская СШ №122",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №124 Ақарық орта мектебі",
      "Акарыкская СШ №124",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №188 Аққыр орта мектебі",
      "Аккырская СШ №188",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №203 Жаңадария орта мектебі",
      "Жанадарьинская СШ №203",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №232 Еңбек орта мектебі",
      "Енбекская СШ №232",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалпы білім беретін кешкі мектеп",
      "Общеобразовательная вечерняя школа",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №115 орта мектебі",
      "СШ №115",
      "Жалағаш ауданы",
      "Жалагашский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "СШ-51 им.Каратаева",
      "СШ-51 им.Каратаева",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №52 Аралбаев атындағы орта мектебі",
      "СШ-№52 им.Аралбаева",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №53 Романов атындағы орта мектебі",
      "СШ-№53 им.Романова",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №54 Қыдыров атындағы орта мектебі",
      "СШ-№54 им.Кыдырова",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №55 Қожанов атындағы орта мектебі",
      "СШ-№55 им.Кожанова",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №56 Жаңақорған орта мектебі",
      "Жанакорганская СШ-56",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №86 Шалхия орта мектебі",
      "Шалхиянская СШ-№86",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №110 Жаңақорған орта мектебі",
      "Жанакорганская СШ-№110",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №125 Сапарбеков атындағы орта мектебі",
      "СШ-125 им.Сапарбекова",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №160 Көкенов атындағы орта мектебі",
      "СШ-№160 им.Кокенова",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №161 Қосүенкі орта мектебі",
      "Косуйенкинская СШ-161",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №162 Қожамберді орта мектебі",
      "Кожамбердинская СШ-№162",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №163 Жанақорған орта мектебі",
      "Жанакорганская СШ-163",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №166 Екпенді орта мектебі",
      "Екпиндинская СШ-№166",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №167 Жаңарық орта мектебі",
      "Жанарыкская СШ-№167",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №168 Қожакент орта мектебі",
      "Кожакентская СШ-168",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №169 Іліялетдинов атындағы орта мектебі",
      "СШ-№169 им.Ильялетдинова",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №180 Қыраш орта мектебі",
      "Кырашская СШ-№180",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №192 Келінтөбе орта мектебі",
      "Келинтобинская СШ-№192",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №12 ОМ",
      "СШ №12",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №193 Байкенже орта мектебі",
      "Байкенжеская СШ-№193",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №194 Сунақата орта мектебі",
      "Сунакатинская СШ-№194",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №195 Жайылма орта мектебі",
      "Жайылминская СШ-№195",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №196 Ақжол орта мектебі",
      "Акжолская СШ-№196",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №208 Кейден орта мектебі",
      "Кейденская СШ-№208",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №209 Түгіскен орта мектебі",
      "Тугискенская СШ-209",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №213 Нұртаза орта мектебі",
      "Нуртазаевская СШ-№213",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №223 Төменарық орта мектебі",
      "Томенарыкская СШ-223",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №224 Өзгент орта мектебі",
      "Озгентская СШ-№224",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №229 Қаратөбе орта мектебі",
      "Каратобинская СШ-№229",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №239 Кенес орта мектебі",
      "Кенесская СШ-№239",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №240 Мұратбаев атындағы орта мектебі",
      "СШ-№240 им.Муратбаева",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №247 Бесарық орта мектебі",
      "Бесарыкская СШ-№247",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №256 Аққорған орта мектебі",
      "Аккорганская СШ-256",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Жаңақорған мектеп-интернаты",
      "Жанакорганская СШ-интернат-№3",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №164 ОМ",
      "СШ-№164",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №245 ОМ",
      "СШ-№245",
      "Жаңақорған ауданы",
      "Жанакорганский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 М.Горький атындағы мектебі",
      "СШ-№16 им.М. Горького",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Г. Мұратбаев атындағы №17 мектеп",
      "СШ-№17 им.Муратбаева",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Нұрмаханов атындағы №95 мектеп",
      "СШ-№95 им.Нурмаханова",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Сейфуллин атындағы №165 орта мектеп",
      "СШ-№165 им.Сейфуллина",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №170 Жаңақазалы орта мектебі",
      "Новоказалинская СШ-№170",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Сәтбаев атындағы №216 орта мектеп",
      "СШ-№216 им.К.Сатпаева",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж.Жабаев атындағы №234 орта мектеп",
      "СШ-№234 им.Ж.Жабаева",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жанқожа батыр атындағы №70 орта мектеп",
      "СШ-№70 им.Жанкожа батыра",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Счастнов Атындағы №249 орта мектеп",
      "СШ-№249 им.Счастнова",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Алтынсарин атындағы №204 орта мектеп",
      "СШ-№204 им.Алтынсарина",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №226 Б.К.Мергенбаев атындағы гимназия",
      "гимназия-№226 им. Б.К.Мергенбаева",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ү.Түктібаев атындағы №24 орта мектеп",
      "СШ-№24 им.Туктибаева",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №25 Қожабақы орта мектебі",
      "Кожабакынская СШ-№25",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Әбдіразақов атындағы №88 орта мектеп",
      "СШ-№88 им.Абдиразакова",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №90 Абай орта мектебі",
      "Абайская СШ-№90",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №91 Мұратбаев орта мектебі",
      "Муратбаевская СШ-№91",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №92 Примов орта мектебі",
      "Примовская СШ-№92",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №94 Жанқожа батыр орта мектебі",
      "Жанкожа батырская СШ-№94",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №96 Ерімбет атындағы орта мектебі",
      "СШ-№96 им.Еримбета",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №98 Майдакөл орта мектебі",
      "Майдакольская СШ-№98",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №100 Қазалы орта мектебі",
      "Казалинская СШ-№100",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №102 Бірлік орта мектебі",
      "Бирликская СШ-№102",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №103 Жалантөс батыр орта мектебі",
      "Жалантос батырская СШ-№103",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №104 Өркендеу орта мектебі",
      "Оркендеуская СШ-№104",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №182 Басықара орта мектебі",
      "Басыкаринская СШ-№182",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №190 Ақтан батыр орта мектебі",
      "Актан батырская СШ-№190",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №225 Кәукей орта мектебі",
      "Каукейская СШ-№225",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №238 Тасарық орта мектебі",
      "Тасарыкская СШ-№238",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №78 Сарыбұлақ орта мектебі",
      "Сарбулакская СШ-№78",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №97 Аранды орта мектебі",
      "Арандинская СШ-№97",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №134 Шәкен орта мектебі",
      "Шакенская СШ-№134",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №93 орта мектебі",
      "Средняя школа №93",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №276 орта мектебі",
      "СШ №276",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №266 орта мектебі",
      "СШ №266",
      "Қазалы ауданы",
      "Казалинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уалиханов атындағы №26 орта мектебі",
      "СШ №26 им. Ш.Уалиханова",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Есқараев атындағы №27 орта мектебі",
      "СШ №27 им. С.Ескараева",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.Шораяқұлы атындағы №30 орта мектебі",
      "СШ №30 им. О.Шораякулы",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Жанпеисов атындағы №105 орта мектебі",
      "Казахская СШ №105 им. А.Жанпеисова",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №121 орта мектеп",
      "Средняя школа №121",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ү.Томанов атындағы №183 орта мектеп",
      "СШ №183 им. У.Томанова",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №250 орта мектебі",
      "СШ №250",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 орта мектебі",
      "Средняя школа №28",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №29 Т.Ізтлеуов атындағы қазақ орта мектебі",
      "Казахская средняя школа №29 им. Т.Изтлеуова",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №80 орта мектебі",
      "Средняя школа №80",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №85 орта мектебі",
      "Средняя школа №85",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №99 орта мектеп",
      "Средняя школа №99",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №106 орта мектебі",
      "СШ №106",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №107 орта мектебі",
      "Средняя школа №107",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №108 орта мектеп",
      "Средняя школа №108",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №109 қазақ орта мектебі",
      "Казахская средняя школа №109",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №111 орта мектеп",
      "Средняя школа №111",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №113 Қаракөл\" қазақ орта мектебі\"",
      "Казахская СШ Каракөл\" №113\"",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №185 орта мектеп",
      "Средняя школа №185",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №186 қазақ орта мектебі",
      "Казахская средняя школа №186",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №199 орта мектебі",
      "Средняя школа №199",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аудандық кешкі жалпы білім беретін мектеп",
      "Районная вечерняя общеобразовательная школа",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №79 орта мектебі",
      "СШ №79",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №272 мектебі",
      "Школа №272",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №273 мектебі",
      "Школа №273",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №274 мектебі",
      "Школа №274",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №275 мектебі",
      "Школа №275",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №277 мектебі",
      "Школа №277",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №279 мектебі",
      "Школа №279",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №269 мектебі",
      "Школа №269",
      "Қармақшы ауданы",
      "Кармакшинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №35 И. Тоқтыбаев атындағы қазақ орта мектебі",
      "Средняя казахская школа №35 им.Токтыбаева",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә.Тәжібаев атындағы №36 орта мектебі",
      "СШ-№36 им. А.Тажибаева",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.Әбілпаттаев атындағы №210 орта мектебі",
      "СШ-№210 им. О.Абилпаттаева",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №37 орта мектебі",
      "СШ-№37",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №42 Қ. Баймағанбетов атындағы орта мектебі",
      "СШ-№42 им. Қ.Баймаганбетова",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №126 қазақ орта мектебі",
      "Казахская СШ-№126",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №44 қазақ орта мектебі",
      "Казахская СШ-№44",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №129 Ә.Жәмішев атындағы орта мектебі",
      "Средняя казахская школа им.А.Жамишева №129",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №130 Абай атындағы орта мектебі",
      "СШ-№130 им. Абая",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №131 орта мектебі",
      "СШ-№131",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Т.Айтбаев атындағы №132 қазақ орта мектебі",
      "Казахская СШ-№132 им.Т.Айтбаева",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №135 А.Тоқмағанбетов атындағы орта мектеп",
      "СШ-№135 им.А.Токмаганбетова",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №137 қазақ орта мектебі",
      "Казахская СШ-№137",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №139 орта мектебі",
      "СШ-№139",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №147 қазақ орта мектебі",
      "Казахская СШ-№147",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №174 орта мектебі",
      "СШ-№174",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №191 қазақ орта мектебі",
      "Казахская СШ-№191",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аудандық кешкі мектеп",
      "Районная вечерняя школа",
      "Сырдария ауданы",
      "Сырдарьинский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақорда\" ОМГ-№45\"",
      "Акординская СШГ-№45",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №46 А.С.Пушкин атындағы орта мектеп",
      "СШ-№46 им.Пушкина",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №47 М.Ломоносов атындағы орта мектеп",
      "СШ-№47 им.Ломоносова",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №127 Ш.Уәлиханов атындағы мектеп-лицей",
      "СШ-№127 им.Валиханова",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №219 Ы.Алтынсарин атындағы орта мектеп",
      "СШ-№219 им.Алтынсарина",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №244 Ы.Жахаев атындағы орта мектеп",
      "СШ-№244 им.Жахаева",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №252 М.Ковтунов атындағы орыс тіліндегі орта мектебі",
      "СШ-№252 им. М.Ковтунова",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №48 Ә.Қоңыратбаев атындағы орта мектеп",
      "СШ-№48 им.Конратбаева",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №40 М.Шоқай атындағы орта мектеп",
      "Шокайская СШ-№40",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №41 М.Ломоносов атындағы орта мектеп",
      "СШ №41 им. М.Ломоносова",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №49 орта мектеп",
      "СШ-49",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №50 Абай атындағы орта мектеп",
      "СШ-50 им.Абая",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №141 Қ.Сәбіров атындағы орта мектеп",
      "СШ-141 им.Сабирова",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №142 орта мектеп",
      "СШ-№142",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №148 орта мектеп",
      "СШ-№148",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №149 Қызылту орта мектебі",
      "Кызылтуская СШ-№149",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №150 орта мектеп",
      "СШ-№150",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №152 орта мектеп",
      "СШ-№152",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №153 орта мектеп",
      "СШ-№153",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №155 Д.Шыныбеков атындағы орта мектебі",
      "СШ-№155 им. Д.Шыныбекова",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №156 Н.Бекежанов атындағы орта мектеп",
      "СШ-№156 им. Н.Бекежанова",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №157 Ә.Пәрімбетов атындағы орта мектебі",
      "СШ-№157 им. А.Паримбетова",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №158 орта мектеп",
      "СШ-№158",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №159 орта мектеп",
      "СШ-№159",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №181 орта мектеп",
      "СШ-№181",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №205 орта мектеп",
      "СШ-№205",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №214 орта мектеп",
      "СШ-№214",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №228 орта мектеп",
      "СШ-№228",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №241 орта мектеп",
      "СШ-№241",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №251 М.Әуезов атындағы орта мектеп",
      "СШ-№251 им.М.Ауезова",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №206 орта мектеп",
      "СШ-№206",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №207 орта мектеп",
      "СШ-№207",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аудандық кешкі мектеп",
      "Районная вечерняя школа",
      "Шиелі ауданы",
      "Шиелийский район",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 мектеп гимназиясы",
      " №1 школа гимназия",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 орта мектебі",
      "СШ №2",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 гимназия",
      "Гимназия №3",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Сейфуллин атындағы орта мектебі",
      "СШ №4 им.Сейфуллина",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Панфилова атындағы №5 орта мектебі",
      "СШ №5 им.Панфилова",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 орта мектебі",
      "СШ №6",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 орта мектебі",
      "СШ №7",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Осипенко атындағы №8 орта мектебі",
      "СШ №8 им.Осипенко",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 Н. Ильясов атындағы мектеп гимназия",
      "СШ №9 школа-гимназия им.Ильясова",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 орта мектебі",
      "СШ №10",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 Тасбөгет орта мектебі",
      "Тасбогетовская СШ №11",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қабылов атындағы №12 орта мектебі",
      "СШ №12 им.Кабылова",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 орта мектебі",
      "СШ №23",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №39 Қараөзектің орта мектебі",
      "Караозекская СШ №39",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №43 орта мектебі",
      "СШ №43",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №120 орта мектебі",
      "СШ №120",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №112 орта мектебі",
      "СШ №112",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №136 орта мектебі",
      "СШ №136",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абайдағы №138 орта мектебі",
      "Абайская СШ №138",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №140 орта мектебі",
      "СШ №140",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №143 орта мектебі",
      "СШ №143",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Альжиков атындағы №144 орта мектебі",
      "СШ №144 им.Альжикова",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә. Молдағұлова атындағы №173 орта мектебі",
      "СШ №173 им.Молдагулова",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасбөгеттегі №176 орта мектебі",
      "Тасбогетская СШ №176",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Хангельдин атындағы №179 орта мектебі",
      "СШ №179 им.Хангельдина",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Шоқай атындағы №187 орта мектебі",
      "СШ №187 им. М. Шокая",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №189 орта мектебі",
      "СШ №189",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №197 орта мектебі",
      "СШ №197",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №198 орта мектебі",
      "СШ №198",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №212 орта мектебі",
      "СШ №212",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №217 орта мектебі",
      "СШ №217",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №218 Ақжарма орта мектебі",
      "Акжарминская СШ №218",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рысқұлов атындағы №222 орта мектебі",
      "СШ №222 им.Рыскулова",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Байтұрсынов атындағы №211 орта мектебі",
      "СШ №211 им.Байтурсынова",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №233 орта мектебі",
      "СШ №233",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №235 орта мектебі",
      "СШ №235",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №253 орта мектебі",
      "СШ №253",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ. Мұратбаев атындағы №171 орта мектебі",
      "СШ №171 им.Муратбаева",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасбөгеттегі №172 орта мектебі",
      "Тасбогетская СШ №172",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 қалалық гимназия",
      " №15 городская гимназия",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қорқыт ата атындағы ҚМУ жанындағы Қабілет\" профильді оқыту лицейі\"",
      "Лицей профильного обучения Кабилет при КГУ им. Коркыт ата",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қорқыт ата атындағы ҚМУ жанындағы қазақ-түрік лицейі",
      "КТЛ при КызГУ",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 жетім балаларға арналған мектеп-интернаты",
      "СШ-интернат №1 для детей сирот и оставшихся без попечения родителей",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №178 Талсуат орта мектебі",
      "Талсуатская СШ №178",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №215 Талдыарал орта мектебі",
      "Талдыаральская СШ №215",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 санаториялық мектеп-интернаты",
      " №8 санаторный школа-интернат",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалаңтөс Бахадур атындағы спорттағы дарынды балаларға арналған облыстық мектеп-интернат",
      "Областная школа интернат для одаренных в спорте детей им. Жалантос Бахадур",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №101 орта мектебі",
      "СШ №101",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №257 орта мектебі",
      "СШ №257",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 дарынды балаларға арналған мектеп-интернат",
      " №4 школа-интернат для одаренных детей",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылорда ер балалар БИЛ",
      "Қызылорда ер балалар БИЛ",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кешкі мектеп",
      "Вечерняя школа",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №261 орта мектебі",
      "СШ №261",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №278 орта мектебі",
      "СШ №278",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №268 орта мектебі",
      "СШ №268",
      "Қызылорда қаласы",
      "город Кызылорда",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Г.М.Шубников атындағы №1 орта мектеп",
      "СШ №1 им. Г.М.Шубникова",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Э.Циолковский атындағы №2 орта мектеп",
      "СШ №2 им. К.Э.Циолковского",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.П.Королев атындағы №3 орта мектеп",
      "СШ №3 им. С.П.Королева",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "В.П.Глушко атындағы №4 орта мектеп",
      "СШ №4 им. В.П.Глушко",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Құнанбаев атындағы №5 орта мектеп",
      "СШ №5 им. А.Кунанбаева",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Әуезов атындағы №6 орта мектеп",
      "СШ №6 им. М.Ауезова",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.К.Янгель атындағы №7 орта мектеп",
      "СШ №7 им. М.К.Янгеля",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ю.А.Гагарин атындағы №8 орта мектеп",
      "СШ №8 им. Ю.А.Гагарина",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "В.П.Бармин атындағы №10 орта мектеп",
      "СШ №10 им. В.П.Бармина",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Академик В.Н.Челомей атындағы халықаралық ғарыш мектебі",
      "Международная космическая школа им. Академика В.Н.Челомея",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №274 мектебі",
      "Школа №274",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №273 мектебі",
      "Школа №273",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №275 мектебі",
      "Школа №275",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №279 мектебі",
      "Школа №279",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №272 мектебі",
      "Школа №272",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №277 мектебі",
      "Школа №277",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №269 мектебі",
      "Школа №269",
      "Байқоңыр қаласы",
      "город Байконыр",
      "ҚЫЗЫЛОРДА ОБЛЫСЫ",
      "КЫЗЫЛОРДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Больше-Чураков орта мектебі",
      "Больше-Чураковская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Димитров орта мектебі",
      "Димитровская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Докучаев орта мектебі",
      "Докучаевская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснокордон орта мектебі",
      "Красно-Кордонская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лермонтов орта мектебі",
      "Лермонтовская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Маяковский орта мектебі",
      "Маяковская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново-Алексеев орта мектебі",
      "Ново-Алексеевская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приозерный орта мектебі",
      "Приозерная СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Свердлов орта мектебі",
      "Свердловская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Силантьев орта мектебі",
      "Силантьевская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мариам Хәкімжанова атындағы Щербаков орта мектебі",
      "Щербаковская СШим. Мариам Хакимжановой",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарағайлы орта мектебі",
      "Карагалинская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Зуев орта мектебі",
      "Зуевская CШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жанасу орта мектебі",
      "Жанасуская СШ",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ыбырай Алтынсарин атындағы Обаған орта мектебі",
      "Убаганская СШ им. Ибрая Алтынсарина",
      "Алтынсарин ауданы",
      "Алтынсаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аманкелді орта мектебі",
      "Аманкельдинская СШ",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Алтынсарин атындағы орта мектебі",
      "СШ им.Алтынсарина",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Нұрманов атындағы орта мектебі",
      "СШ им.Нурманова",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңаауыл орта мектебі",
      "Жанааульская СШ",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалдама орта мектебі",
      "Жалдаминская СШ",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қолдасбаев атындағы орта мектебі",
      "СШ им.Колдасбаева",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Амантоғай орта мектебі",
      "Амантогайская СШ",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бүйректал орта мектебі",
      "Буйректалская СШ",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рассвет орта мектебі",
      "Рассветская СШ",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Степняк орта мектебі",
      "Степнякская СШ",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасты орта мектебі",
      "Тастинская СШ",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жасбуын орта мектебі",
      "Жасбуынская СШ",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құмкешу орта мектебі",
      "Кумкешуская СШ",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә.Боранбаев атындағы орта мектебі",
      "СШ им.Боранбаева",
      "Амангелді ауданы",
      "Амангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бағаналы ОМ",
      "Баганалинская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Федосеев ОМ",
      "Федосеевская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көктал ОМ",
      "Коктальская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үшқарасу ОМ",
      "Ушкарасуская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чернышевский ОМ",
      "Чернышевская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чернигов ОМ",
      "Черниговская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Диев ОМ",
      "Диевская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Целинный ОМ",
      "Целинная СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сұлукөл ОМ",
      "Сулукольская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новоселовка ОМ",
      "Новоселовская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тимофеев ОМ",
      "Тимофеевская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Қазанбасы ОМ",
      "Казанбасская СШ №1",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Қазанбасы ОМ",
      "Казанбасская СШ-2",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Москалев ОМ",
      "Москалевская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Баймағамбетов атындағы Әулиекөл мектеп-гимназиясы",
      "Аулиекольская школа-гимназия им с.Баймагамбетова",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уәлиханов атындағы Әулиекөл ОМ",
      "Аулиекольская СШим Ш.Уалиханова",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "И.Сьянов атындағы Әулиекөл ОМ",
      "Аулиекольская СШ им. И.Сьянова",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Кенжетаев атындағы Новонежин ОМ",
      "Новонежинская СШ им. Б.Кенжетаева",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Калинин ОМ",
      "Калининская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №121 Құсмұрын ОМ",
      "Кушмурунская СШ-121",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Островский атындағы Аманқарағай ОМ",
      "Аманкарагайская СШ им.Н.Островского",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бірлік ОМ",
      "Бирликская СШ",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Аманқарағай ОМ",
      "Аманкарагайская СШ-2",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 Құсмұрын ОМ",
      "Кушмурунская СШ №28",
      "Әулиекөл ауданы",
      "Аулиекольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тобольская ОМ",
      "Тобольская СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тобольская ОМ-116",
      "Тобольская СШ-116",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Асенкритовская ОМ",
      "Асенкритовская СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Омарова ОМ",
      "СШ им.Омарова",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Береговая ОМ",
      "Береговая СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приозерная ОМ",
      "Приозерная СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Павловская ОМ",
      "Павловская СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Смайловская ОМ",
      "Смайловская СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Набережная ОМ",
      "Набережная СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново-Ильиновская ОМ",
      "Ново-Ильиновская СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нелюбинская ОМ",
      "Нелюбинская СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майская ОМ",
      "Майская СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Максутовская ОМ",
      "Максутовская СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майлин ат. ОМ",
      "СШ им.Майлина",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красносельская ОМ",
      "Красносельская СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Юбилейная ОМ",
      "Юбилейная СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Евгеновская ОМ",
      "Евгеновская СШ",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тарановская ОМ-1",
      "Тарановская СШ-1",
      "Бейімбет Майлин ауданы",
      "район Беимбета Майлина",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аршалы ОМ",
      "Аршалинская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аәйет ОМ",
      "Аятская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баталы ОМ",
      "Баталинская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Глебов ОМ",
      "Глебовская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Комаров ОМ",
      "Комаровская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Крымский ОМ",
      "Крымская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Перелески ОМ",
      "Перелескинская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Покров ОМ",
      "Покровская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Свердлов ОМ",
      "Свердловская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Фрунзе ОМ",
      "Фрунзенская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приречен ОМ",
      "Приреченская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 ОМ",
      "СШ №13",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Денисов ОМ-1",
      "Денисовкая СШ-1",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аксу ОМ",
      "Аксуская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Денисов ОМ-2",
      "Денисовкая СШ-2",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Заәйет ОМ",
      "Зааятская СШ",
      "Денисов ауданы",
      "Денисовский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы.Алтынсарин атындағы орта мектеп",
      "средняя школа им.Ы.Алтынсарина",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Г. Иванов атындағы орта мектеп",
      "средняя школа им. Н.Г. Иванова",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Топаев атындағы орта мектеп",
      "средняя школа им.К.Топаева",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратүбек орта мектебі",
      "Каратубекская средняя школа",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жанкелдин атындағы орта мектеп",
      "средняя школа им. Жангельдина",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ.Жармағанбетов атындағы орта мектеп",
      "средняя школа им. Жармагамбетова",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Дулатов атындағы орта мектеп",
      "средняя школа им. М.Дулатова",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Байтұрсынов атындағы орта мектеп",
      "средняя школа им. А.Байтурсынова",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Албарбөгет орта мектебі",
      "Албарбугетская средняя школа",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аманкелді орта мектебі",
      "средняя школа им. Амангельды",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Қоңқабаев атындағы орта мектеп",
      "средняя школа им. А.Конкабаева",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Мауленов атындағы орта мектеп",
      "средняя школа им. С.Мауленова",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Қайдосов атындағы орта мектеп",
      "средняя школа им. К.Кайдосова",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Қайырбеков атындағы орта мектеп",
      "средняя школа им. Г.Кайрбекова",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Уәлиханов атындағы орта мектеп",
      "средняя школа им. Ш.Валиханова",
      "Жангелді ауданы",
      "Джангельдинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жітіқара ОМ №2",
      "Житикаринская СШ №2",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жітіқара ОМ №3",
      "Житикаринская СШ №3",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жітіқара ОМ №4",
      "Житикаринская СШ №4",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гимназия",
      "Гимназия",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жітіқара ОМ №9",
      "Житикаринская СШ №9",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жітіқара ОМ №12",
      "Житикаринская СШ №12",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жітіқара ОМ №10",
      "Житикаринская СШ №10",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пригородный ОМ",
      "Пригородная СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Большевик ОМ",
      "Большевистская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Волгоград ОМ",
      "Волгоградская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аққарға ОМ",
      "Аккаргинская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Забелов ОМ",
      "Забеловская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красноармейск ОМ",
      "Красноармейская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Милютин ОМ",
      "Милютинская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мүктікөл ОМ",
      "Мюктыкольская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тимирязев ОМ",
      "Тимирязевская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Степной ОМ",
      "Степная СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тоқтаров ОМ",
      "Тохтаровская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чайковск ОМ",
      "Чайковская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шевченовск ОМ",
      "Шевченковская СШ",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жітіқара ОМ-6",
      "Житикаринская СШ-6",
      "Жітіқара ауданы",
      "Житикаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Адай ОМ",
      "Адаевская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабатыр ОМ",
      "Карабатырская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтынсарин ОМ",
      "Алтынсаринская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бестау ОМ",
      "Бестауская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бестөбе ОМ",
      "Бестюбинская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаильма ОМ",
      "Жаилминская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дружба ОМ",
      "Дружбинская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қамысты ОМ-1",
      "Камыстинская СШ-1",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснооктябрь ОМ",
      "Краснооктябрьская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Клочков ОМ",
      "Клочковская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ливанов ОМ",
      "Ливановская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Свободный ОМ",
      "Свободнинская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талдыкөл ОМ",
      "Талдыкольская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Фрунзе ОМ",
      "Фрунзенская СШ",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қамысты ОМ-2",
      "Камыстинская СШ-2",
      "Қамысты ауданы",
      "Камыстинский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Горький атындағы Қарабалық №1 ОМ",
      "Карабалыкская СШ-1 им. М. Горького",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай Құнанбаев атындағы Қарабалық №2 ОМ",
      "Карабалыкская СШ-2 им. Абая Кунанбаева",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бүрлi ОМ",
      "Бурлинская СШ",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Боскүл НМ",
      "Боскольская СШ",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есенкөл ОМ",
      "Есенкольская СШ",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 ОМ",
      "СШ №16",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Михайлов орта мектебі",
      "Михайловская средняя школа",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новострой орта мектебі",
      "Новостройская средняя школа",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново-Троицк орта мектебі",
      "Ново-Троицкая средняя школа",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Победа орта мектебі",
      "Побединская средняя школа",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Приречен ОМ",
      "Приреченская СШ",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Славян ОМ",
      "Славянская СШ",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Смирнов ОМ",
      "Смирновская СШ",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Станционный ОМ",
      "Станционная СШ",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарабалық №3 ОМ",
      "Карабалыкская СШ-3",
      "Қарабалық ауданы",
      "Карабалыкский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аманкелді ОМ",
      "Амангельдинская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айдарлы ОМ",
      "Айдарлинская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Теректі ОМ",
      "Теректинская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Железнодорожный ОМ",
      "Железнодорожная СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Степной ОМ",
      "Степная СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ильич ОМ",
      "Ильичевская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қараман ОМ",
      "Караманская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарасу ОМ",
      "Карасуская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ключевой ОМ",
      "Ключевая СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Люблинка ОМ",
      "Люблинская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарамырза ОМ",
      "Карамырзинская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленин ОМ",
      "Ленинская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новоселов ОМ",
      "Новоселовская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Октябрь ОМ",
      "Октябрьская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Павлов ОМ",
      "Павловская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Станция ОМ",
      "Станционная СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жалғыскан ОМ",
      "Жалгысканская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ушаков ОМ",
      "Ушаковская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Целинный ОМ",
      "Целинная СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Челгаши ОМ",
      "Челгашинская СШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл НМ",
      "Жамбульская ОШ",
      "Қарасу ауданы",
      "Карасуский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Александров орта мектебі",
      "Александровская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белозер орта мектебі",
      "Белозерская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Романов орта мектебі",
      "Б.Романовская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Владимиров орта мектебі",
      "Владимировская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Воскресенов орта мектебі",
      "Воскресеновская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Глазунов орта мектебі",
      "Глазуновская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл орта мектебі",
      "Жамбылская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дружба орта мектебі",
      "Дружбинская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Заречный орта мектебі",
      "Заречная СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Красно-Октябрь орта мектебі",
      "Красно-Октябрьская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майкөл орта мектебі",
      "Майкольская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мичурин орта мектебі",
      "Мичуринская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Московский орта мектебі",
      "Московская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Надеждин орта мектебі",
      "Надеждинская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Озерный орта мектебі",
      "Озерная СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Половников орта мектебі",
      "Половниковская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Садчиков орта мектебі",
      "Садчиковская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Совхоз орта мектебі",
      "Совхозная СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ульянов орта мектебі",
      "Ульяновская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шишкин орта мектебі",
      "Шишкинская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шеминов орта мектебі",
      "Шеминовская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Затобол орта мектебі",
      "Затобольская СШ-1",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Затобол орта мектебі",
      "Затобольская СШ-2",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Затобол мектеп-гимназиясы",
      "Затобольская школа-гимназия",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Наушабаев атындағы Затобол орта мектебі",
      "Затобольская СШ им.Наушабаева",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Семенов орта мектебі",
      "Семеновская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жданов орта мектебі",
      "Ждановская СШ",
      "Қостанай ауданы",
      "Костанайский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Шотаев атындағы орта мектебі",
      "СШ им. А.Чутаева",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ғ.Жұмабаев атындағы орта мектебі",
      "СШ им. Г.Жумабаева",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Архипов орта мектебі",
      "Архиповская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Борков орта мектебі",
      "Борковская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Буденнов орта мектебі",
      "Буденновская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Введен орта мектебі",
      "Введенская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 ОМ",
      "СШ №17",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жангельды орта мектебі",
      "Джангильдинская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Каменорал орта мектебі",
      "Каменскуральская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснопреснен орта мектебі",
      "Краснопресненская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қаратал орта мектебі",
      "Каратальская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ломонос орта мектебі",
      "Ломоносовская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Михайлов орта мектебі",
      "Михайловская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сосна орта мектебі",
      "Сосновская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Степанов орта мектебі",
      "Степановская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Теңіз орта мектебі",
      "Тенизовская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Первомай орта мектебі",
      "Первомайская СШ",
      "Меңдіқара ауданы",
      "Мендыкаринский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Буревестник ОМ",
      "Буревестненская СШ",
      "Наурызым ауданы",
      "Наурзумский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Докучаев ОМ",
      "Докучаевская СШ",
      "Наурызым ауданы",
      "Наурзумский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жамбыл ОМ",
      "Жамбылская СШ",
      "Наурызым ауданы",
      "Наурзумский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мереке ОМ",
      "Мерекенская СШ",
      "Наурызым ауданы",
      "Наурзумский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Раздольненский ОМ",
      "Раздольненская СШ",
      "Наурызым ауданы",
      "Наурзумский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дәмді ОМ",
      "Дамдинская СШ",
      "Наурызым ауданы",
      "Наурзумский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үленді ОМ",
      "Улендинская СШ",
      "Наурызым ауданы",
      "Наурзумский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Наурзым ОМ",
      "Наурзумская СШ",
      "Наурызым ауданы",
      "Наурзумский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шилі ОМ",
      "Шилинская СШ",
      "Наурызым ауданы",
      "Наурзумский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шолақсай ОМ",
      "Шолаксайская СШ",
      "Наурызым ауданы",
      "Наурзумский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыкөл ОМ",
      "Сарыкольская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ново-Урицк ОМ",
      "Ново-Урицкая СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Барвинов ОМ",
      "Барвиновская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Веселоподол ОМ",
      "Веселоподольская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснодон ОМ",
      "Краснодонская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Комсомол ОМ",
      "Комсомольская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Краснознаменка ОМ",
      "Краснознаменская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қараоба ОМ",
      "Караобинская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Крылов ОМ",
      "Крыловская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленинград ОМ",
      "Ленинградская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лесной ОМ",
      "Лесная СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Маяк ОМ",
      "Маякская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Севастополь ОМ",
      "Севастопольская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чехов ОМ",
      "Чеховская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тимирязев ОМ",
      "Тимирязевская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тагил ОМ",
      "Тагильская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Соналы ОМ",
      "Соналинская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоскөл ОМ",
      "Коскульская СШ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Урицкий ОМ",
      "Урицкий ОМ",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Урицк №1 ОМ",
      "Урицкая СШ №1",
      "Сарыкөл ауданы",
      "Сарыкольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Арзамасс орта мектебі",
      "Арзамасская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бауман орта мектебі",
      "Бауманская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белоглин орта мектебі",
      "Белоглинская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ершов орта мектебі",
      "Ершовская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киев орта мектебі",
      "Киевская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киров орта мектебі",
      "Кировская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новопокров орта мектебі",
      "Новопокровская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пресногорьков орта мектебі",
      "Пресногорьковская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Куйбышев ОМ",
      "Куйбышевская СШ",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ресей орта мектебі",
      "Российская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Соколов орта мектебі",
      "Соколовская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Суворов орта мектебі",
      "Суворовская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Троебратск орта мектебі",
      "Троебратская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Федоров орта мектебі",
      "Федоровская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұзынкөл №1 орта мектебі",
      "Узункольская средняя школа №1",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ұзынкөл №2 орта мектебі",
      "Узункольская средняя школа №2",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Обаған орта мектебі",
      "Убаганская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Чапаев орта мектебі",
      "Чапаевская средняя школа",
      "Ұзынкөл ауданы",
      "Узункольский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Первомай ОМ",
      "Первомайская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новошумный ОМ",
      "Новошумная СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Воронеж ОМ",
      "Воронежская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Минск ОМ",
      "Минская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пешков ОМ",
      "Пешковская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кеңарал ОМ",
      "Кенаральская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шандақ ОМ",
      "Чандакская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Камышин ОМ",
      "Камышинская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Костряков ОМ",
      "Костряковская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоржынкөл ОМ",
      "Коржинкольская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленин ОМ",
      "Ленинская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баннов ОМ",
      "Банновская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Димитров атындағы №1 ОМ",
      "СШ №1 им. Димитрова",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Федоров ОМ",
      "Федоровская СШ-3",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М Маметова атындағы №4 ОМ",
      "СШ №4 им. М.Маметовой",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белояров ОМ",
      "Белояровская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Успенов ОМ",
      "Успеновская СШ",
      "Федоров ауданы",
      "Фёдоровский район",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 орта мектебі",
      "Средняя школа №1",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 орта мектебі",
      "Средняя школа №2",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 орта мектебі",
      "Средняя школа №3",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 орта мектебі",
      "Средняя школа №4",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 орта мектебі",
      "Средняя школа №5",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 орта мектебi",
      "Средняя школа №6",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 орта мектебi",
      "Средняя школа №7",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 орта мектебі",
      "Средняя школа №8",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 орта мектебі",
      "Средняя школа №9",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 орта мектебі",
      "Средняя школа №11",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.М.Горький атындағы гимназиясы",
      "Гимназия им. А.Горького",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 орта мектебi",
      "Средняя школа №16",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 орта мектебi",
      "Средняя школа №17",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 орта мектебi",
      "Средняя школа №18",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 орта мектебi",
      "Средняя школа №19",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 орта мектебi",
      "Средняя школа №20",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 орта мектебі",
      "средняя школа №22",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Қозыбаев атындағы №23 орта мектебi",
      "Средняя школа №23",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Мәуленов атындағы гимназиясы",
      "Гимназия им. С.Мауленова",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаратылыстану-математикалық гимназия",
      "Естественно-математическая гимназия",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 орта мектебі",
      "Средняя школа №28",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №30 орта мектебi",
      "Средняя школа №30",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №115 орта мектебі",
      "Средняя школа №115",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №122 орта мектебі",
      "Средняя школа №122",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ы. Алтынсарин атындағы дарынды балаларға арналған мектеп-интернаты",
      "Школа-интернат для одаренных детей им. И.Алтынсарина",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қостанай педагогикалық колледжi (педколледж жанындағы лицейлiк сыныптар)",
      "Костанайский педагогический колледж (лицейские классы при педколледже)",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қостанай медициналық колледжi (медколледж жанындағы лицейлiк сыныптар)",
      "Костанайский медицинский колледж (лицейские классы при медколледже)",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дарынды балаларға арналған мектеп-интернаты Озат\"\"",
      "Школа-интернат для одаренных детей Озат\"\"",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жастық\" жеке меншік мектебі\"",
      "Частная школа Жастык\"\"",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 кешкі (ауысымдық) орта жалпы білім мектебі",
      "Средняя (Сменная) вечерняя общеобразовательная школа №1",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 орта мектебі",
      "Средняя школа №10",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 Орта мектеп",
      "СШ №15",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №13 Орта мектеп",
      "СШ №13",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 Орта мектеп",
      "СШ №14",
      "Қостанай қаласы",
      "город Костанай",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-1",
      "СШ-1",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 гимназиясы",
      "Гимназия №2",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-3",
      "СШ-3",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-4",
      "СШ-4",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 гимназиясы",
      "Гимназия №5",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-10",
      "СШ-10",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-11",
      "СШ-11",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-12",
      "СШ-12",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-13",
      "СШ-13",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-14",
      "СШ-14",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-15",
      "СШ-15",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-17",
      "СШ-17",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-18",
      "СШ-18",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Качарская ОМ-1",
      "Качарская СШ-1",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-19",
      "СШ-19",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Качар ОМ",
      "Качарская СШ каз",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айыртас ЖОМ",
      "Айыртаская СОШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Рудный қаласының кешкі (аусымды) ОМ",
      "Вечерняя (сменная) СШ г.Рудного",
      "Рудный қаласы",
      "город Рудный",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 орта мектеп",
      "СШ-1",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 орта мектеп",
      "СШ-2",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 орта мектеп",
      "СШ-3",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 орта мектеп",
      "СШ-4",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 орта мектеп",
      "СШ-5",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 орта мектеп",
      "СШ-6",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 орта мектеп",
      "СШ-10",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Арқалық орта мектеп гимназиясы",
      "Аркалыкская СШГ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Арқалық техникалық орта мектебі",
      "Аркалыкская техн. СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аңғар орта мектебі",
      "Ангарская СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақбұлақ орта мектебі",
      "Акбулакская СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алуа негізгі мектебі",
      "Алуанская ОШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Әубәкіров орта мектебі",
      "Аубакировская СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Восточный орта мектебі",
      "Восточненская СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кайыңды орта мектебі",
      "Каиндинская СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көктау орта мектебі",
      "Коктауская СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызыл-Жұлдыз орта мектебі",
      "Кызыл-Жулдызская СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Майкөтов атын. орта мектебі",
      "СШ им. Майкутова",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Макаренко атын. орта мектебі",
      "СШ им. Макаренко",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Родина орта мектебі",
      "Родинская СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыөзен ауылы",
      "Сарыузенская СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Фурманов орта мектебі",
      "Фурмановская СШ",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қараторғай орта мектебі",
      "Караторгайская средняя школа",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Майлин атындағы орта мектеп",
      "Средняя школа им.Б.Майлина",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Байтұрсынов атындағы негізгі мектеп",
      "Основная школа им.А.Байтурсынова",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "А.Байтұрсынов атындағы бастауыш гимназия",
      "Начальная гимназия им.А.Байтурсынова",
      "Арқалық қаласы",
      "город Аркалык",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-1",
      "СШ-1",
      "Лисаковск қаласы",
      "город Лисаковск",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-2",
      "СШ-2",
      "Лисаковск қаласы",
      "город Лисаковск",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-3",
      "СШ-3",
      "Лисаковск қаласы",
      "город Лисаковск",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-4",
      "СШ-4",
      "Лисаковск қаласы",
      "город Лисаковск",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Лисаков МГ",
      "Лисаковская СШГ",
      "Лисаковск қаласы",
      "город Лисаковск",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "ОМ-6",
      "СШ-6",
      "Лисаковск қаласы",
      "город Лисаковск",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Октябрь ОМ",
      "Октябрьская СШ",
      "Лисаковск қаласы",
      "город Лисаковск",
      "ҚОСТАНАЙ ОБЛЫСЫ",
      "КОСТАНАЙСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 ОМ",
      "СШ-1",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 ОМ",
      "СШ-4",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 ОМ",
      "СШ-10",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №12 ОМ",
      "СШ-12",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 ОМ",
      "СШ-14",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 ОМ",
      "СШ-15",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Б.Момышұлы атындағы ОМ",
      "СШ им. Б. Момышулы",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "П. Корниенко атындағы ОМ",
      "СШ им. П.Корниенко",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Есенгелді ОМ",
      "Есенгельдинская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жартас ОМ",
      "Жартасская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Топар ОМ",
      "Топарская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 ОМ",
      "СШ-9",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақбастау ОМ",
      "Акбастауская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көксу ОМ",
      "Коксуская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Құрма ОМ",
      "Курминская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дзержинск ОМ",
      "Дзержинская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Самар ОМ",
      "Самарская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ильичевка ОМ",
      "Ильичевская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай атындағы ОМ",
      "СШ им.Абая",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 ОМ",
      "СШ-5",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қараған ОМ",
      "Караганская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қоянды ОМ",
      "Кояндинская СШ",
      "Абай ауданы",
      "Абайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Байсеитова атынағы ОМ",
      "СШ им.Байсеитовой",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бокейханов атынағы ОМ",
      "СШ им.Бокейханова",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақши ОМ",
      "СШ Акши",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.Әбдіров атындағы ЖОМ",
      "ОСШ им.Н.Абдирова",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ. Нуржанов атындағы ОМ",
      "СШ им.К. Нуржанова",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ермеков атынағы ЖОМ",
      "СОШ им.Ермекова",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ж. Кенесбаев атындағы ОМ",
      "СШ Ж.Кенесбаев",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кызыларай ЖОМ",
      "Кызыларайская СОШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақбай атындағы ЖОМ",
      "ОСШ им.Акбаева",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шашубай қонысындағы жалпы білім беретін мектебі",
      "СОШ поселка Шашубай",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М. Ержанов ат. ЖОМ",
      "ОСШ им. М. Ержанова",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қошқар ЖОМ",
      "Кошкарская ОСШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тасарал ОМ",
      "Тасаралская СШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 ЖОМ",
      "СОШ №23",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ортадерсін ЖОМ",
      "Ортадересинская СОШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Абай ЖОМ",
      "Абайская СОШ",
      "Ақтоғай ауданы",
      "Актогайский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Березняк орта мектебі",
      "Березняковская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дубов орта мектебі",
      "Дубовская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ленин орта мектебі",
      "Ленинская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Токарев орта мектебі",
      "Токаревская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Мәнжі батыр атындағы Қаражар орта мектебі",
      "Каражарская средняя школа им. Манжи батыра",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Калинин орта мектебі",
      "Калининская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ростов орта мектебі",
      "Ростовская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киров орта мектебі",
      "Кировская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Центральный орта мектебі",
      "Центральная средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гагарин орта мектебі",
      "Гагаринская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтөбе орта мектебі",
      "Актюбинская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тұзды орта мектебі",
      "Туздинская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Новоузенка орта мектебі",
      "Новоузенская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ынтымақ орта мектебі",
      "Интумакская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қушоқы орта мектебі",
      "Кушокинская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жаңаталап орта мектебі",
      "Жанаталапская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Гагарин атындағы орта мектебі",
      "СШ им. Гагарина",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үміткер орта мектебі",
      "Умуткерская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шешенқара орта мектебі",
      "Шешенкаринская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нұра орта мектебі",
      "Нуринская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Қазақ орта мектебі",
      "Казахская средняя школа №1",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Петровка орта мектебі",
      "Петровская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көкпекті орта мектебі",
      "Кокпектинская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Үштөбе орта мектебі",
      "Уштобинская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Елтай орта мектебі",
      "Ельтайская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кузнецк орта мектебі",
      "Кузнецкая средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Сәтбаев атындағы орта мектеп",
      "СШ им. К. Сатбаева",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Белагаш орта мектебі",
      "Белагашская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Керней орта мектебі",
      "Кернеевская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақөре орта мектебі",
      "Акоринская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бұқаржырау орта мектебі",
      "Бухаржырауская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аманкелді орта мектебі",
      "Амангельдинская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ботақара орта мектебі",
      "Ботакаринская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Суықсу орта мектебі",
      "Суыксуская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Заречный орта мектебі",
      "Зареченская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Т. Ельгезеков атындағы орта мектебі",
      "СШ им. С.Т. Ельгезекова",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сартау орта мектебі",
      "Сартауская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Волхов орта мектебі",
      "Волховская средняя школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алғабас негізгі мектебі",
      "Алгабасская основная школа",
      "Бұқар жырау ауданы",
      "Бухар-Жырауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.Жумабекова атындағы ОМ",
      "СШ им.О.Жумабекова",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Н.К.Крупская атындағы ОМ",
      "СШ им.Н.К.Крупской",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ю.А.Гагарин атындағы ОМ",
      "СШ им.Ю.А. Гагарина",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Сейфуллин атындағы ОМ",
      "СШ им.С. Сейфуллина",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тугускен ОМ",
      "Тугускенская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ынталы ОМ",
      "Инталинская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ынтымақ ОМ",
      "Интумакская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Атасу ОМ",
      "Атасуйская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Көктал ОМ",
      "Коктальская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Айнабұлақ ОМ",
      "Айнабулакская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтау ОМ",
      "Актауская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.Әлібаев атындағы ОМ",
      "СШ им.О.Алибаева",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қызылжар ОМ",
      "Кызылжарская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ақтүбек ОМ",
      "Актюбекская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Бидайық ОМ",
      "Бидаикская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №132 ОМ",
      "сш №132",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Талдыбұлақ ОМ",
      "Талдыбулакская СШ",
      "Жаңаарқа ауданы",
      "Жанааркинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 о/м",
      "СШ №5",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №30 о/м",
      "СШ №30",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №31 о/м",
      "СШ №31",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №33 о/м",
      "СШ №33",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №35 о/м",
      "СШ №35",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №32 о/м",
      "СШ №32",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қ. Сағындықов атындағы №36 о/м",
      "СШ №36 им. К.Сагындыкова",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №37 о/м",
      "СШ №37",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "О.А.Жәутіков атындаѓы №1о/м",
      "СШ-№1 им.О.А.Жаутикова",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 о/м",
      "СШ №2",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 о/м",
      "СШ №3",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 о/м",
      "СШ №4",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 о/м",
      "СШ №6",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 о/м",
      "СШ №8",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 о/м",
      "СШ №9",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 о/м",
      "СШ №10",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ә. Бүркітбаев атындағы №12 о/м",
      "СШ №12 им.Буркитбаева",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 о/м",
      "СШ №14",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 о/м",
      "СШ №15",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №16 о/м",
      "СШ №16",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 о/м",
      "СШ №17",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сағымбеков атындағы №18 о/м",
      "СШ №18 им.Р.Сагимбекова",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №19 о/м",
      "СШ №19",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 о/м",
      "СШ №20",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №21 о/м",
      "СШ №21",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 о/м",
      "СШ №22",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 о/м",
      "СШ №23",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №29 о/м",
      "СШ №29",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №43 о/м",
      "СШ №43",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №44 о/м",
      "СШ №44",
      "Қарқаралы ауданы",
      "Каркаралинский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киевка №1 ОМ",
      "Киевская СШ №1",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киевка №2 ОМ",
      "Киевская СШ №2",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киевка №3 ОМ",
      "Киевская СШ №3",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сулейменов атындағы ОМ",
      "СШ им.Сулейменова",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Р. Асубаев атындағы ОМ",
      "СШ им. Р.Асубаева",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жараспай ОМ",
      "Жараспайская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пржевал ОМ",
      "Пржевальская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Индустриал ОМ",
      "Индустриальная СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Заречный ОМ",
      "Заречная СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.О. Талжанов атындағы ОМ",
      "СШ им. С.О.Талжанова",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шайменов атындығы ОМ",
      "СШ им.Шайменова",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Щербаков ОМ",
      "Щербаковская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Дон ОМ",
      "Донская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сейфуллин атындағы ОМ",
      "СШ им.Сейфуллина",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "К.Мынбаев атындағы ОМ",
      "СШ им.К.Мынбаева",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Нұра ОМ",
      "Нуринская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Киров ОМ",
      "Кировская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Путь-Ленин ОМ",
      "Путь-Ленинская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарой ОМ",
      "Каройская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Аршалы ОМ",
      "Аршалинская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Соналы ОМ",
      "Соналинская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Тұрлыбеков атындағы ОМ",
      "СШ им.Турлыбекова",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Сарыөзен ОМ",
      "Сарыузенская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Кұланөтпес ОМ",
      "Куланотпесская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Баршын ОМ",
      "Баршинская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Қарақойын ОМ",
      "Каракойынская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Шұбаркөл ОМ",
      "Шубаркульская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Пушкин ОМ",
      "Пушкинская СШ",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Д. Шалабеков атындағы ОМ",
      "СШ им. Д.Шалабекова",
      "Нұра ауданы",
      "Нуринский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №21 ОМ",
      "СШ №21",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №22 ОМ",
      "СШ №22",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №23 ОМ",
      "СШ №23",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №24 ОМ",
      "СШ №24",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 ОМ",
      "СШ №15",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №20 ОМ",
      "СШ №20",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №25 ОМ",
      "СШ №25",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №28 ОМ",
      "СШ №28",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 ОМ",
      "СШ №18",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №26 ОМ",
      "СШ №26",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 ОМ",
      "СШ №1",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 ОМ",
      "СШ №2",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 ОМ",
      "СШ №3",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №5 ОМ",
      "СШ №5",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 ОМ",
      "СШ №6",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 ОМ",
      "СШ №7",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 ОМ",
      "СШ №8",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 гимназия",
      "Гимназия №9",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ата-анасыз балаларға арналған Литвинский М-интернат",
      "Литвинская Ш-интернат для детей сирот и детей, ост-ся без попечения родителей",
      "Осакаров ауданы",
      "Осакаровский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №1 Ұлытау ОМ",
      "Улытауская СШ-1",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №2 Қөрғасын ОМ",
      "Коргасынская СШ-2",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №3 Амангелді ОМ",
      "Амангельдинская СШ-3",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №4 Қаракеңгір ОМ",
      "Каракенгирская СШ-4",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №14 Алғабас ОМ",
      "Алгабасская СШ-14",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №8 Егінді ОМ",
      "Егиндинская СШ-8",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №9 Терісаққан ОМ",
      "Терсакканская СШ-9",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №6 Жезді ОМ",
      "Жездинская СШ-6",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №7 Сарысу ОМ",
      "Сарысуская СШ-7",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №15 Қарсақпай ОМ",
      "Қарсакпайская СШ-15",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №17 Байқоңыр ОМ",
      "Байконурская СШ-15",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №10 Борсеңгір ОМ",
      "Борсенгирская СШ-10",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №18 Мибұлақ ОМ",
      "Мибулакская СШ-18",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      " №11 Қоскөл ОМ",
      "Коскольская СШ-11",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жезді-аралас мектеп-интернаты",
      "Жездинская смешанная школа-интернат",
      "Ұлытау ауданы",
      "Улытауский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ю. Гагарин атындағы ОМ",
      "СШ им. Ю.Гагарина",
      "Шет ауданы",
      "Шетский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "М.Маметова атындағы ОМ",
      "СШ им.М.Маметовой",
      "Шет ауданы",
      "Шетский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Уалиханов атындағы ОМ",
      "СШ им.Уалиханова",
      "Шет ауданы",
      "Шетский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Ш.Батталова атындағы ОМ",
      "СШ им. Ш.Батталовой",
      "Шет ауданы",
      "Шетский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Жоғары Қайрақты ОМ",
      "СШ Верхне-Кайрактинская",
      "Шет ауданы",
      "Шетский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Төменгі Қайрақты ОМ",
      "СШ Нижне-Кайрактинская",
      "Шет ауданы",
      "Шетский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "Алтайбаев атындағы ОМ",
      "СШ им.Алтайбаева",
      "Шет ауданы",
      "Шетский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ],
    [
      "С.Мұхаметжанов атындағы ОМ",
      "СШ им.Мухаметжанова",
      "Шет ауданы",
      "Шетский район",
      "ҚАРАҒАНДЫ ОБЛЫСЫ",
      "КАРАГАНДИНСКАЯ ОБЛАСТЬ",
      "REGION"
    ]
  ]

